{    "type": "sit","section": "Sikkerhet info og tips","description": "","sortorder":"7","content": [{"title": "Sikkerhet Tips","information":"1. Du må følge alle livredningsreglene til Shell, noe som omfatter å ikke bruke mobiltelefon eller nettbrett mens du kjører eller går i kjørebanen.<br/>2. Når du bruker appen må du være oppmerksom på omgivelsene og trafikken rundt deg. Se opp for både bevegelige og stasjonære farer. Sørg for at eventuelle diskusjoner foregår borte fra forplassen, vekke fra trafikk, under tak og utenfor kundenes hørevidde<br/>3. Hvis du bruker stedet du befinner deg til å oppdatere stasjonens geo-koordinater, må du stå på et trygt sted på kjørebanen og fange opp stedet. Du kan bruke appen, men du må ikke ringe eller svare på anrop mens du er i kjørebanen.<br/>4. Logg deg ut av appen etter at du har fullført dine oppgaver.<br/>5. Oppbevar alltid brukernavnet og passordet på et sikkert sted, og del aldri dine påloggingsopplysninger med andre.<br/>6. Du bør ikke bruke appen mens du er på en konkurrerende stasjon.<br/>7. Vær oppmerksom på at RSMA er et forretningsprogram som er gjort tilgjengelig for bruk på dine personlige apparater. Derfor må du følge alle Shells regler og veiledninger mens du jobber med arbeidsrelaterte oppgaver.   <br/>8.. Hvis du bruker et nettbrett, anbefales det at enheten er beskyttet av et mykt deksel som dekker hjørnene og beskytter utstyret hvis du mister det. Dette vil også eliminere eventuell risiko for elektroniske skader.<br/>9. Hold deg minst 5 meter borte fra pumper, lokk og ventiler hvis du bruker kamerafunksjonen på en mobiltelefon eller et nettbrett."},{"title": "Engasjement og politikk","information":"<b>SHELLS ENGASJEMENT OG POLITIKK VEDRØRENDE HELSE, SIKKERHET, TRYGGHET, MILJØ OG SOSIALE VERDIER</b><br/><b>I Shell er vi alle forpliktet til å:</b> - Forfølge målet om at ingen mennesker skal komme til skade.- Beskytte miljøet. - Bruke materialer og energi effektivt for å tilby våre produkter og tjenester. - Respektere våre naboer og bidra i de lokalsamfunnene hvor vi opererer. - Utvikle energiressurser, produkter og tjenester i samsvar med disse målene. - Rapportere offentlig om resultatene våre. - Spille en ledende rolle i å fremme den beste praksis i våre bransjer. - Administrere HMS og Sosialt ansvar-saker som enhver annen forretningskritisk aktivitet, og - Fremme en kultur der alle Shell-ansatte er opptatt av dette. På denne måten ønsker vi å ha en Helse-, miljø- og sikkerhetsytelse og en sosialt ansvars-ytelse vi kan være stolte av, for å fortjene tillit fra kunder, aksjonærer og samfunnet for øvrig, for å være en god nabo og bidra til bærekraftig utvikling. <b>POLITIKK</b> <b>Hver Shell-bedrift: </b> - Har en systematisk tilnærming til HMS & forvaltningen av sosialt ansvar for å sikre samsvar med loven og for å oppnå kontinuerlig forbedring. - Setter mål for forbedring og tiltak, vurderer og rapporterer ytelsene. - Krever at leverandører og entreprenører skal administrere HMS & sosialt ansvar i tråd med denne politikken. - Krever at fellesforetak som er under deres driftsmessige kontroll tilslutter seg disse retningslinjene, og bruker sin innflytelse til å fremme dem i sine andre foretak. - Engasjerer seg effektivt i samarbeid med naboer og lokalsamfunnet. og - Inkluderer resultater vedrørende HMS og sosialt ansvar i vurderingen av ansatte og belønner dem i overensstemmelse med dette. <br/><b>Ben van Beurden</b> Konsernsjef Opprinnelig publisert i mars 1997 og oppdatert av eksekutivkomiteen i desember 2009. Ansvarsfraskrivelse: Selskapene hvor Royal Dutch Shell plc direkte og indirekte eier investeringer er separate enheter. I disse retningslinjene blir uttrykket\"Shell\" noen ganger brukt for letthets skyld hvor det refereres til bedrifter i Shell-gruppen eller for å  referere til gruppen generelt. På samme måte blir ordene \"vi\", \"oss\" og \"vår\" også brukt for å referere til Shell-bedrifter generelt  eller de som arbeider for dem. Disse uttrykkene blir også brukt når det ikke har noe viktig formål å identifisere spesifikke bedrifter. "},{"title": "12 Livreddende regler","information":"<b>De 12 Life Saving Rules</b>Våre 12 livreddende regler er neste skritt mot vårt Goal Zero-mål. De er ikke nye, folk flest følger dem hver dag – men brudd på reglene forekommer stadig. De livreddende reglene er klart og enkelt formulert i regler om \"skal og skal ikke\" og dekker aktiviteter med den høyeste potensielle sikkerhetsrisikoen. De hjelper med å sørge for at reglene blir fulgt, og at folk er beskyttet. De fortsetter med å ha en innvirkning.  1  Arbeid med gyldig arbeidstillatelse når dette er påkrevd2  Gjennomfør gasstester når det er påkrevd3  Kontroller isolasjon før arbeidet begynner og bruk det angitte livreddende verneutstyr4  Innhent godkjenning før du går inn i et lukket eller begrenset område5  Innhent godkjenning før du overstyrer eller deaktiverer sikkerhetskritisk utstyr6  Beskytt deg mot fall ved arbeid i høyden7  Ikke gå under hengende last8  Ikke røyk utenfor angitte røykeområder9  Alkohol eller rusmidler skal ikke kombineres med arbeid eller kjøring10  Mens du kjører må du ikke bruke telefonen og ikke overskride fartsgrensene11  Bruk sikkerhetssele12  Følg foreskrevet reiseforvaltningsplan"},{"title": "Nøkkelbudskaper og diskusjonspunkter","information":"<b>Nøkkelbudskaper og diskusjonspunkter : 2016 Livreddende regler – Hold fokus i 2016</b><b>1. Våre 12 livreddende regler bidrar til at ansatte og entreprenører er sikre og trygge mens de jobber for Shell og støtter vårt Goal Zero-mål.</b>Våre 12 livreddende regler ble innført for å redde liv og gjøre Shell til et tryggere sted å jobbe. De ble innført 1. juli 2009. De livreddende reglene (se side 2) er klare og enkle i sitt budskap om \"skal\" og \"skal ikke\" og dekker aktiviteter med den høyeste risikoen for alvorlig personskade eller død dersom sikkerhetsreglene brytes. De livreddende reglene gjelder for alle Shell-ansatte og entreprenører når de er på forretningsreise eller befinner seg i Shell-bedrifter, og på alle oppdrag som er under Shells driftsmessige kontroll eller styring. De livreddende reglene støtter Goal Zero-målet ved å drive fram en mer samarbeidsvillig kultur, understøttet av de tre gylne Helse-, miljø- og sikkerhetsreglene Overhold, Grip inn, og Respektér. <b> 2. De livreddende reglene fortsetter med å ha en innvirkning på Shells sikkerhetsytelse i 2016, alle har en rolle å spille når det gjelder sikkerhet i vår streben mot Goal Zero. </b>-Siden de livreddende reglene ble introdusert  i 2009, har vi sett en betydelig reduksjon i antall omkomne. (2009 - 20 omkomne, 2010 - 12 omkomne, 2011 - 6 omkomne) . Men vi er ubøyelige i vår streben etter Goal Zero. -Selv om vi er oppmuntret av den fortsatte forbedringen av sikkerheten i våre foretak, kan vi ikke miste fokus. - Når det gjelder Shell sett i helhet, ble det innrapportert 2387 brudd på livreddende regler på verdensbasis i 2011, - Dette betyr at vi har vært i stand til å gripe inn i over 2300 situasjoner der menneskers liv har vært i fare - Men det betyr også at det har vært over 2300 situasjoner der folk har brutt reglene og satt både sitt eget og kollegenes liv i fare  De fleste regelbruddene gjaldt trafikksikkerhet (sikkerhetsseler, fartsovertredelse, bruk av mobiltelefon , problemer med reiseforvaltning). Arbeid i høyden, arbeid uten gyldig tillatelse og problemer p.g.a. narkotika og alkohol var også fremtredende. Trafikksikkerheten er fortsatt en utfordring , og vi må holde fokus på å håndheve trafikksikkerhetsrelaterte livreddende regler. Våre entreprenører er utsatt for de største risikoene og i 2011 ble over 80 %  av de innrapporterte regelbruddene begått av entreprenører. <b>3. De livreddende reglene er forsterket gjennom fortsatt engasjement og støtte fra ledelsen, åpen rapportering og konsistent konsekvensledelse.</b>Det innledende engasjementet når de gjelder de livreddende reglene har vært utmerket i alle grener av Shell, med en høy grad av bevisstgjøring i hele arbeidsstokken vår, og vi ønsker å opprettholde dette. Sentralt produserte materialer, som for eksempel minikampanjer med fokus på individuelle regler, støtter dette arbeidet. De livreddende reglene vinner også stadig mer ekstern anerkjennelse og oppfølging. The International Association of Oil & Gas Producers (OGP) har vedtatt Shells 12 livreddende regler og utviklet seks nye regler rettet mot andre høyrisiko-aktiviteter. Bransjen som helhet står nå overfor å dra nytte av et standardsett med sikkerhetsregler. I 2016 vil vi forsterke ansvarsområdene til Shells linjeledere og kontraktinnehavere for å sikre at deres entreprenører er godt forberedt og følger de livreddende reglene. Ledere forventes å utvise et godt eksempel og oppfordre til å overholde de livreddende reglene, og dermed å ta en proaktiv tilnærming. Ledere bør legge forholdene til rette for å oppnå at reglene blir etterlevd og bidra til å fjerne eventuelle blokkeringer før arbeidet starter. Mens færre rapporterte overtredelser bør være et tegn på at flere ansatte og entreprenører følger reglene, kan det også bety at rapporteringen ikke er effektiv lenger. Ledere bør aktivt oppfordre til åpen rapportering og understreke at alle undersøkelser er lovmessig gjennomført. De livreddende reglene understøttes av en klar konsekvensledelse: vi anerkjenner dem som setter et godt eksempel, og vi er seriøse når det gjelder å følge med på konsekvensene av regelbrudd. Innrapportert manglende overholdelse av en av de livreddende reglene vil bli etterforsket. Ansatte som bryter reglene og ledere som er ansvarlige for omstendigheter hvor regelbrudd kunne skje blir underlagt maksimale og passende disiplinære tiltak til og med oppsigelse. Innleid personell som bryter reglene kan bli fjernet fra stedet. •Til syvende og sist er målet vårt å knytte en kultur av forpliktelse til de livreddende reglene, så folk følger reglene fordi de bryr seg om sin egen og andres sikkerhet og gjør det rette, selv når ingen ser det "}]}
