{    "type": "faq","section": "คำถามที่พบบ่อย (FAQs)","description": "","sortorder": "1","content": [{"title": " ฉันสามารถจับภาพหน้าจอและส่งราคาของคู่แข่งได้อย่างไร? ","information": "จากเมนูหลัก เลือกจับภาพราคาของคู่แข่ง จากนั้นเลือกเว็บไซต์เชลล์ของท่านจากรายการ แล้วเลือกแก้ไขราคาของคู่แข่งโดยใช้ปุ่ม + และปุ่ม –   เมื่อท่านพอใจกับข้อมูลที่กรอกแล้ว ให้กดปุ่มส่ง"},{"title": " ฉันต้องส่งราคาน้ำมันเชื้อเพลิงบ่อยแค่ไหน?","information": "แอพพลิเคชั่นนี้ทำให้คุณสามารถส่งราคาน้ำมันเชื้อเพลิงของคู่แข่งได้บ่อยครั้งเท่าไรก็ได้ตามที่คุณต้องการ ทั้งนี้ ท่านควรปรึกษาผู้จัดการประจำเขตหรือพื้นที่เกี่ยวกับมาตรฐานการดำเนินการเฉพาะด้านในตลาดของท่านและความถี่ที่ท่านควรรายงานราคาน้ำมันเชื้อเพลิงของคู่แข่ง"},{"title": "ฉันสามารถรายงานราคาและปริมาณน้ำมันขายปลีกได้อย่างไร?","information": "เฉพาะตัวแทนจำหน่ายที่ได้รับเลือกเท่านั้นจะสามรถเข้าถึงข้อมูลราคาและปริมาณน้ำมันขายปลีกได้ผ่านทางบัญชี ComPrice ของตนเอง หากท่านเข้าสู่ฟังก์ชั่นนี้แล้ว ให้เลือกการกำหนดราคาน้ำมันเชื้อเพลิงจากเมนูหลัก จากนั้นเลือกสถานีเชลล์ของท่านจากรายการ เลื่อนลงมาด้านล่างตรงราคาและปริมาณปัจจุบัน จากนั้นเลือกแก้ไขและป้อนราคาน้ำมันขายปลีกและปริมาณน้ำมันขายปลีกใหม่"},{"title": "ฉันจะตรวจสอบและอัพเดทข้อมูลหลักของสถานีฉันได้อย่างไร?","information": "จากเมนูหลัก ให้เลือกข้อมูลหลักของสถานี เลือกสถานีเพื่อตรวจสอบและเลือกเรียกดูรายละเอียดสถานี จากนั้นเลื่อนลงมาเพื่อตรวจสอบสิ่งอำนวยความสะดวกและอัพเดทประเภทและมูลค่าของสิ่งอำนวยความสะดวก จากนั้นกดส่ง"},{"title": "จะเกิดอะไรขึ้นกับการเปลี่ยนแปลงข้อมูลหลักที่ฉันดำเนินการไป?","information": "คุณสามารถส่งคำร้องขอการเปลี่ยนแปลง (CR) เพื่ออัพเดทข้อมูลสถานี ซึ่งจะต้องได้รับการอนุมัติหรือปฏิเสธจากทีมงานช่วยเหลือการปฏิบัติการในตลาดท้องถิ่น เมื่อได้รับการอนุมัติแล้ว คำร้องขอการเปลี่ยนแปลงจะถูกดำเนินการในระบบฐานข้อมูลสถานีเชลล์และอัพเดทในสถานะซึ่งสามารถดูได้จากหน้า \"ประวัติคำร้องขอการเปลี่ยนแปลง \" ของแอพพลิเคชั่นนี้"},{"title": "ฉันจะเปลี่ยนภาษาของแอพพลิเคชั่นนี้ได้อย่างไร?","information": "เลือกการตั้งค่าที่หน้าจอเมนูหลักซึ่งคุณจะพบตัวเลือกสำหรับเลือกภาษา"},{"title": "การทำงานในโหมดออฟไลน์หมายความว่าอย่างไร?","information": "หากโทรศัพท์สมาร์ทโฟนของคุณไม่มีการเชื่อมต่ออินเตอร์เนต คุณยังสามารถใช้ฟังค์ชั่นบางอย่างของแอพพลิเคชั่น RSMA ได้และการเปลี่ยนแปลงทั้งหมดของคุณจะถูกบันทึกลงบนโทรศัพท์มือถือและจะดำเนินการซิงค์ข้อมูลกับเซิร์ฟเวอร์เมื่อคุณสลับเข้าสู่โหมดออนไลน์ทันทีที่โทรศัพท์ของคุณกลับมามีสัญญาณอีกครั้ง"},{"title": "ฉันจะเข้าสู่การแจ้งเตือนและข้อความของฉันได้อย่างไร?","information": "การแจ้งเตือนจะปรากฏขึ้นมาบนหน้าจอโทรศัพท์สมาร์ทโฟนของคุณชั่วคราวในขณะที่จัดส่งและจะค้างอยู่ในหน้าจอข้อความของแอพพลิเคชั่นจนกว่าจะมีการเปิดดู สำหรับการเรียกดูการแจ้งเตือน ให้เลือกข้อความจากเมนูหลักและเลื่อนลงมาจนถึงข้อความที่เกี่ยวข้องและเลือกเปิด เมื่อมีการอ่านข้อความแล้ว ข้อความจะหายไปจากหน้าจอข้อความ เนื้อหาของการแจ้งเตือนราคาจะถูกจัดเก็บอยู่ในหน้าจอประวัติราคาที่เกี่ยวข้อง"},{"title": "ฉันควรทำอย่างไรในกรณีที่ RSMA ค้าง ล่ม หรือไม่มีการตอบสนอง?","information": "ก่อนอื่นคุณควรปิดแอพพลิเคชั่นผ่านทางตัวจัดการแอพของโทรศัพท์คุณก่อน จากนั้นลองเปิดแอพพลิเคชั่นใหม่อีกครั้ง ลองตรวจสอบการเชื่อมต่ออินเตอร์เนตด้วย หากยังไม่สามารถใช้งานได้ ให้ลบแอพพลิเคชั่นและดาวน์โหลดใหม่อีกครั้งจาก Apple/Google store ขั้นตอนสุดท้ายคือติดต่อศูนย์บริการลูกค้าฯ ของคุณ"},{"title": "ฉันจะรายงานปัญหาเกี่ยวกับ RSMA ได้อย่างไร?","information": "จากเมนูหลัก เลือกช่วยเหลือและสนับสนุน จากนั้นเลือกความช่วยเหลือทางเทคนิค กดปุ่มอีเมลเพื่อส่งขอความช่วยเหลือทางเทคนิคไปยัง SBOBNG-ITV-RSMA@shell.com ซึ่งจะมีหน้าต่างใหม่ปรากฎขึ้นมาในกล่องอีเมลของคุณ คุณต้องอธิบายปัญหาของคุณและส่งอีเมลดังกล่าว"},{"title": "ฉันควรทำอย่างไรหากลืมรหัสผ่าน ComPrice ของฉัน?","information": "หลังจากที่คุณเข้าสู่ระบบเป็นครั้งแรก แอพพลิเคชั่นจะจดจำชื่อผู้ใช้งาน ComPrice ของคุณ แต่คุณจะต้องใส่รหัสผ่านเองทุกครั้ง หากคุณลืมรหัสผ่านของคุณ คุณควรเลือกปุ่มตั้งค่ารหัสผ่านใหม่บนหน้าจอเข้าสู่ระบบเพื่อส่งคำร้องขอรหัสผ่านใหม่"},{"title": "ทำไมฉันจึงถูกออกจากระบบของแอพพลิเคชั่น?","information": "หลังจากที่ไม่มีการใช้งานสักพัก คุณจะออกจากระบบของแอพพลิเคชั่นโดยอัตโนมัติเพื่อวัตถุประสงค์ด้านความปลอดภัย ข้อมูลที่จำกัดจะถูกจัดเก็บในแอพพลิเคชั่นเพื่อวัตถุประสงค์ด้านความปลอดภัยและคุณจะต้องเข้าสู่ระบบอีกครั้งโดยใช้รหัสเข้าสู่ระบบ ComPrice เพื่อกำหนดการเชื่อมโยงไปยังข้อมูลหลักของสถานีและข้อมูลเกี่ยวกับราคาใหม่อีกครั้ง "}]}
