{    "type": "sit","section": "ข้อมูลและคำแนะนำเพื่อความปลอดภัย","description": "","sortorder":"7","content": [{"title": "ข้อแนะนำเพื่อความปลอดภัย","information":"1. ท่านต้องปฏิบัติตามกฎระเบียบด้านความปลอดภัยของ เชลล์ (Shell Life Saving Rules) รวมถึงการไม่ใช้โทรศัพท์มือถือในขณะขับขี่หรือเดินบริเวณลานสถานีบริการน้ำมัน<br/>2. ในขณะที่ท่านใช้แอพพลิเคชั่นนี้ กรุณาให้ความสำคัญกับสภาพแวดล้อมและการจราจรรอบตัวท่านก่อน โปรดระวังอันตรายทั้งในรูปแบบที่กำลังเคลื่อนที่อยู่และที่ไม่ได้เคลื่อนที่ โปรดแน่ใจว่าท่านไม่ได้กำลังพูดคุยอยู่ที่บริเวณลานสถานีบริการน้ำมัน ไม่ได้อยู่ท่ามกลางการจราจร สภาพอากาศและห่างจากระยะทางที่สามารถได้ยินเสียง<br/>3. ในกรณีที่ท่านใช้สถานที่ปัจจุบันของท่านเพื่ออัพเดทระยะพิกัดทางภูมิศาสตร์ของสถานี กรุณายืนอยู่ในสถานที่ที่ปลอดภัยบริเวณลานสถานีบริการน้ำมันและจับภาพสถานที่ ท่านสามารถใช้แอพพลิเคชั่นได้แต่ท่านต้องไม่โทรออกหรือรับสายในขณะที่ท่านอยู่บริเวณลานสถานีบริการน้ำมัน  <br/>4. กรุณาออกจากระบบแอพพลิเคชั่นหลังจากที่ใช้งานเสร็จแล้ว<br/>5. กรุณาเก็บรักษาชื่อผู้ใช้งานและรหัสผ่านของท่านให้ปลอดภัยอยู่เสมอและอย่าแบ่งปันข้อมูลการเข้าสู่ระบบของท่านให้บุคคลอื่น<br/>6.ท่านไม่ควรใช้แอพพลิเคชั่นนี้ในขณะที่อยู่ในสถานที่ของคู่แข่ง<br/>7. โปรดรับทราบว่า RSMA เป็นแอพลิเคชั่นทางธุรกิจที่สามารถใช้งานได้กับอุปกรณ์ส่วนบุคคลของท่าน และท่านควรปฏิบัติตามกฎและคำแนะนำของเชลล์ในขณะที่ปฏิบัติงานที่เกี่ยวข้อง<br/>8. ในกรณีที่ใช้อุปกรณ์แท็บเลต ขอแนะนำว่าควรใส่เคสนุ่มกันกระแทกซึ่งปกคลุมมุมของอุปกรณ์เพื่อป้องกันหากเกิดการตกหล่นและไม่ให้เกิดความเสี่ยงในการเกิดประกายไฟ<br/>9. คุณต้องไม่ใช้กล้องถ่ายรูปในโทรศัพท์มือถือหรืออุปกรณ์แท็บเลตภายในระยะ 5 เมตรจากตู้จ่ายน้ำมัน ท่อลงน้ำมัน หรือท่ออากาศ"},{"title": "พันธกิจและนโยบาย","information":"<b>พันธกิจและนโยบายเกี่ยวกับสุขอนามัย การรักษาความปลอดภัย ความปลอดภัย สิ่งแวดล้อมและการดำเนินงานเพื่อสังคมของเชลล์</b><br/><b>ทางเชลล์มุ่งมั่นที่จะ:</b> - ดำเนินการให้บรรลุเป้าหมายโดยที่ไม่ก่ออันตรายให้แก่บุคคล - ปกป้องสิ่งแวดล้อม - ใช้วัสดุและพลังงานอย่างมีประสิทธิภาพในการจัดหาสินค้าและบริการของเรา - เคารพเพื่อนบ้านและช่วยเหลือสังคมที่เราดำเนินงานอยู่ . - พัฒนาทรัพยากรพลังงาน สินค้าและบริการให้สอดคล้องกับเป้าหมายดังกล่าว - รายงานผลการดำเนินงานของทางเราต่อสาธารณะ- มีบทบาทนำในการสนับสนุนการดำเนินการที่ดีในอุตสาหกรรมของเรา - จัดการและบริหารเรื่อง HSSE & SP ตามกิจการธุรกิจที่สำคัญอื่นๆ - สนับสนุนวัฒนธรรมที่พนักงานเชลล์ทุกคนร่วมมีส่วนในพันธกิจนี้ด้วยวิธีการนี้ ทางเรามุ่งเน้นทีจะดำเนินการ  HSSE & SP ที่เราภาคภูมิใจเพื่อให้ได้มาซึ่งความมั่นใจของลูกค้า ผู้ถือหุ้นและสังคมโดยรวม เพื่อเป็นเพื่อนบ้านที่ดี และเพื่อช่วยเหลือการพัฒนาอย่างยั่งยืน<b>นโยบาย</b> <b>บริษัทเชลล์ทุกแห่ง: </b> - มีแนวทางอย่างเป็นระบบในการบริหารจัดการ HSSE & SP ซึ่งถูกออกแบบมาเพื่อรับรองการปฏิบัติตามกฎหมายและเพื่อให้บรรลุการพัฒนาผลการดำเนินงานอย่างต่อเนื่อง   - กำหนดเป้าหมายเพื่อการพัฒนาปรับปรุงและการตรวจวัด การประเมินและการรายงานผลการปฏิบัติงาน   - กำหนดให้ผู้รับจ้างจัดการเรื่อง  HSSE & SP ให้สอดคล้องกับนโยบายฉบับนี้ - กำหนดให้ผู้ร่วมค้าภายใต้การควบคุมด้านปฏิบัติการของเชลล์ปฏิบัติตามนโยบายฉบับนี้ และใช้การโน้มน้าวเพื่อสนับสนุนนโยบายนี้กับผู้ร่วมค้ารายอื่นๆ - เข้ามีส่วนร่วมกับเพื่อนบ้านและชุมชนที่ได้รับผลกระทบ - รวมผลการดำเนินงานด้าน HSSE & SP ลงในการประเมินเจ้าหน้าที่และการให้รางวัล <br/><b>Ben van Beurden</b> ประธานเจ้าหน้าที่บริหารสูงสุด เดิมตีพิมพ์เมื่อเดือนมีนาคม พ.ศ. 2540 และอัพเดทโดยคณะกรรมการบริหารเมื่อเดือนธันวาคม พ.ศ.2552การจำกัดความรับผิดทั่วไป: บริษัทต่างๆ ที่บริษัท Royal Dutch Shell จำกัดเป็นเจ้าของการลงทุนทั้งโดยทางตรงและทางอ้อมถือว่าเป็นหน่วยงานแยกต่างหาก ในนโยบายฉบับนี้ คำว่า \"เชลล์\" ในบางครั้งถูกนำไปใช้สำหรับการอ้างอิงถึงบริษัทอื่นๆ ในเครือเชลล์หรือเครือโดยทั่วไปเพื่อความสะดวก เช่นเดียวกันกับคำว่า \"ทางเรา\", \"เรา\" และ \"ของเรา\" ซึ่งถูกนำไปใช้อ้างอิงถึง บริษัทต่างๆ ของเชลล์โดยทั่วไปหรือบริษัทอื่นๆ ที่ทำงานให้กับเชลล์ นอกจากนี้คำดังกล่าวยังนำไปใช้กับบริษัทเฉพาะที่ไม่ได้มีวัตถุประสงค์เพื่อผลประโยชน์ใดๆ "},{"title": "กฎเพื่อความปลอดภัยต่อชีวิต 12 ประการ","information":"<b> กฎเพื่อความปลอดภัยต่อชีวิต 12 ประการ</b>กฎเพื่อความปลอดภัยต่อชีวิต 12 ประการของเราคือขั้นตอนถัดไปในเป้าหมายการลดอุบัติเหตุให้เป็นศูนย์ของเรา ซึ่งไม่ใช่เรื่องใหม่เพราะผู้คนส่วนใหญ่ปฏิบัติตามกฎดังกล่าวทุกวัน แต่ก็ยังมีการฝ่าฝืนกฏเกิดขึ้น กฎเพื่อความปลอดภัยต่อชีวิตได้กำหนดมาตรการ \"สิ่งที่ต้องทำและห้ามทำ\" ขึ้นมาอย่างชัดเจนและง่ายดายโดยครอบคลุมถึงกิจกรรมที่อาจก่อให้เกิดความเสี่ยงด้านความปลอดภัยสูงสุด มาตรการนี้จะช่วยให้แน่ใจว่ามีการปฏิบัติตามกฏดังกล่าวและบุคคลได้รับความคุ้มครอง ทั้งนี ยังคงมีผลกระทบเกิดขึ้น 1  ปฏิบัติงานโดยมีใบอนุญาตทำงานที่มีผลบังคับใช้อยู่ในกรณีที่จำเป็น 2  ดำเนินการทดสอบแก๊สในกรณีที่จำเป็น 3  รับรอว่ามีการแยกตัวออกห่างก่อนเริ่มงานและใช้อุปกรณ์ป้องกันอันตรายต่อชีวิตตามที่กำหนด  t4  ได้รับอนุญาตก่อนเข้าสู่พื้นที่อับอากาศ  5  ได้รับอนุญาตก่อนยกเลิกหรือไม่ใช้งานอุปกรณ์เพื่อความปลอดภัยที่สำคัญ6  ป้องกันตัวเองจากการตกหล่นในขณะที่ปฏิบัติงานบนที่สูง 7  อย่าเดินใต้บริเวณที่มีการบรรทุกของแขวนไว้อยู่8  อย่าสูบบุหรี่ด้านนอกบริเวณที่กำหนดให้สูบบุหรี่9  ห้ามดื่มสุราหรือเสพยาเสพติดในขฯที่ปฏิบัติงานหรือขับขี่ 10  ในขณะขับขี่ ห้ามใช้โทรศัพท์และอย่าขับรถเกินความเร็วที่จำกัดไว้ 11  คาดเข็มขัดนิรภัยเสมอ12  ปฏิบัติตามแผนการจัดการด้านการเดิน่ทางที่กำหนดไว้ "},{"title": "ข้อความสำคัญและประเด็นในการพูดคุย","information":"<b>ข้อความสำคัญและประเด็นในการพูดคุย : กฎเพื่อความปลอดภัยต่อชีวิตปี 2016 – ให้ความสำคัญกับปี 2016  โดยตลอด</b><b>1. กฎเพื่อความปลอดภัยต่อชีวิต 12 ประการของเราช่วยให้พนักงานและผู้รับจ้างของเราปลอดภัยในขณะที่พวกเขาปฏิบัติงานให้กับเชลล์และสนับสนุนเป้าหมายในการลดอุบัติเหตุให้เป็นศูนย์</b>กฎเพื่อความปลอดภัยต่อชีวิต 12 ประการของเราจัดทำขึ้นเพื่อรักษาความปลอดภัยในชีวิตและทำให้เชลล์เป็นสถานที่ทำงานที่มีความปลอดภัยมากขึ้น โดยกฎนี้มีผลบังคับใช้โดยสมบูรณ์ตั้งแต่วันที่ 1 กรกฎาคม พ.ศ.2552 กฎเพื่อความปลอดภัยต่อชีวิต (ดูหน้า 2) ได้กำหนดมาตรการ \"สิ่งที่ต้องทำ\" และ  \"ห้ามทำ\" ขึ้นมาอย่างชัดเจนและง่ายดายโดยครอบคลุมถึงกิจกรรมที่มีความเป็นไปได้สูงสุดในการเกิดการบาดเจ็บร้ายแรงหรือเสียชีวิตหากมีการฝ่าฝืนกฎด้านความปลอดภัย กฎเพื่อความปลอดภัยต่อชีวิตนำไปใช้กับพนักงานและผู้รับจ้างของเชลล์ทุกคนเมื่อปฏิบัติงานหรืออยู่ในสถานีเชลล์ และการปฏิบัติงานทั้งหมดภายใต้การควบคุมหรือการดูแลด้านการปฏิบัติการของเชลล์ กฎเพื่อความปลอดภัยต่อชีวิตสนับสนุนการคมนาคมเพื่อลดอุบัติเหตุให้เป็นศูนย์โดยการขับขี่ด้วยวัฒนธรรมที่ปฏิบัติตามกฎมากขึ้นซึ่งกำหนดโดยกฎหลัก HSSE 3 ประการคือ การปฏิบัติตามกฎ การแทรกแซง และความเคารพ<b> 2. กฎเพื่อความปลอดภัยต่อชีวิตยังคงมีผลต่อการดำเนินการด้านความปลอดภัยของเชลล์ในพ.ศ. 2555 ทุกคนมีบทบาทสำคัญในด้านความปลอดภัยเพื่อให้บรรลุเป้าหมายลดอุบัติเหตุเป็นศูนย์ </b>-ตั้งแต่มีการแนะนำกฎเพื่อความปลอดภัยต่อชีวิตในพ.ศ. 2552 ทางเราได้เห็นการลดลงของอัตราการตาย (พ.ศ. 2552 – จำนวนการเสียชีวิต 20 ราย, พ.ศ.2553  – จำนวนการเสียชีวิต 12 ราย, พ.ศ.2554 – จำนวนการเสียชีวิต 6 ราย) อย่างไรก็ตาม เรายังคงดำเนินการอย่างต่อเนื่องเพื่อให้บรรลุเป้าหมายลดอุบัติเหตุให้เป็นศูนย์  . -แม้ว่าเราได้รับการสนับสนุนจากผลการดำเนินงานด้านความปลอดภัยของเราที่มีการพัฒนาขึ้นอย่างต่อเนื่อง แต่เราก็ยังคงให้ความสำคัญอย่างเต็มที่ - ภายในเครือเชลล์ มีการรายงานถึงการละเมิดกฎเพื่อความปลอดภัยต่อชีวิตจำนวน 2387 รายทั่วโลกในพ.ศ.2554 - ทั้งนี้หมายความว่าทางเราสามารถเข้าแทรกแซงสถานการณ์ต่างๆ ได้มากกว่า 2300 สถานการณ์ที่ก่อให้เกิดความเสี่ยงต่อชีวิตของบุคลากร  - นอกจากนี้ ยังหมายความว่ามีสถานการณ์ต่างๆ มากกว่า 2300 สถานการณ์ที่บุคลากรฝ่าฝืนกฎและใช้ชีวิตของตนเองและของเพื่อนร่วมงานให้อยู่ในความเสี่ยงการฝ่าฝืนส่วนใหญ่เกิดขึ้นกับความปลอดภัยบนท้องถนน (เข็มขัดนิรภัย ความเร็ว การใช้โทรศัพท์มือถือ การจัดการด้านการเดินทาง) นอกจากนี้ การทำงานบนที่สูง การทำงานโดยมิได้รับอนุญาต และการใช้ยาเสพติดและดื่มสุรายังมีส่วนสำคัญด้วย ความปลอดภัยบนท้องถนนยังคงเป็นปัญหาอยู่ และทางเราต้องให้ความสำคัญในการบังคับใช้มาตรการความปลอดภัยบนท้องถนนที่เกี่ยวข้องกับกฎเพื่อความปลอดภัยต่อชีวิต ผู้รับจ้างของเรามีความเสี่ยงสูงสุดและในพ.ศ. 2554 มากกว่าร้อยละ 80 ของการละเมิดกฎที่ได้รับรายงานมานั้นเป็นเหตุการณ์ที่ดำเนินการโดยผู้รับจ้าง  <b>3. กฎเพื่อความปลอดภัยต่อชีวิตได้รับการส่งเสริมเพิ่มเติมผ่านทางการมีส่วนร่วมและการสนับสนุนในภาวะความเป็นผู้นำอย่างต่อเนื่อง การรายงานอย่างเปิดเผยและการจัดการผลลัพธ์ที่สอดคล้องกัน</b>การมีส่วนร่วมขั้นต้นในกฎเพื่อความปลอดภัยต่อชีวิตเป็นไปอย่างดีเลิศในเครือของเชลล์โดยแรงงานของเรามีการรับรู้ในเรื่องนี้อยู่ระดับสูง และทางเราพยายามที่จะรักษาสิ่งนี้ไว้ให้คงอยู่อย่างยั่งยืนโดยการจัดทำแผนการต่างๆ โดยส่วนร่วม เช่น การรณรงค์ขนาดเล็กที่มุ่งเน้นเรื่องกฎของบุคคล สนับสนุนความมุ่งมั่นดังกล่าว  นอกจากนี้ กฎเพื่อความปลอดภัยต่อชีวิตยังได้รับความสนใจจากภายนอกและมีการติดตามผล สมาคมผู้ผลิตน้ำมันและก๊าซระหว่างประเทศ (OGP) ได้นำกฎเพื่อความปลอดภัยต่อชีวิต 12 ประการของเชลล์ไปใช้และพัฒนากฎเพิ่มเติมอีก 6 ประการโดยมุ่งเน้นกิจกรรมที่มีความเสี่ยงสูงอื่นๆ ปัจจุบัน อุตสาหกรรมโดยรวมทั้งหมดได้รับผลประโยชน์จากกฎเพื่อความปลอดภัยมาตรฐาน ในพ.ศ. 2555 ทางเราจะส่งเสริมเรื่องความรับผิดชอบของผู้จัดการในสายงานของเชลล์และผู้ถือสัญญาเพื่อรรับรองว่าผู้รับจ้างของพวกเขาได้มีการเตรียมพร้อมเป็นอย่างดีและปฏิบัติตามกฎเพื่อความปลอดภัยต่อชีวิต  ผู้นำต้องเป็นตัวอย่างและกระตุ้นให้เกิดการปฏิบัติตามกฎเพื่อความปลอดภัยต่อชีวิต  และในการดำเนินการดังกล่าวต้องมีแนวทางเชิงรุก ผู้นำควรสร้างสรรค์เงื่อนไขที่เหมาะสมเพื่อให้บรรลุเป้าหมายในการปฏิบัติตามและช่วยขจัดอุปสรรคก่อนเริ่มการปฏิบัติงานแม้ว่าจะมีการรายงานเรื่องการละเมิดกฎลดน้อยลงซึ่งควรเป็นสัญญาณแสดงให้เห็นว่าพนักงานผู้รับจ้างปฏิบัติตามกฎมากขึ้น แต่ก็อาจหมายความได้ว่าการรายงานดังกล่าวอาจไม่ได้แสดงข้อเท็จจริงทั้งหมด ผู้นำควรกระตุ้นให้มีการรายงานอย่างเปิดเผยโดยมีการตรวจสอบซึ่งใช้กระบวนการที่เหมาะสมกฎเพื่อความปลอดภัยต่อชีวิตดำเนินการตามการบริหารจัดการผลลัพธ์ที่ชัดเจน ทางเราตระหนักถึงผู้นำที่เป็นตัวอย่างที่ดีและทางเราจริงจังกับเรื่องการติดตามผลลัพธ์ของการละเมิดกฎ เราจะดำเนินการตรวจสอบการไม่ปฏิบัติตามกฎเพื่อความปลอดภัยต่อชีวิตที่ไดรับรายงานมา พนักงานที่ฝ่าฝืนกฎและผู้นำที่สร้างสถานการณ์ให้เกิดการละเมิดกฎต้องได้รับโทษทางวินัยสูงสุดตามความเหมาะสมจนถึงขั้นไล่ออก บุคลากรของผู้รับจ้างที่ฝ่าฝืนกฎจะต้องถูกถอดถอนออกจากสถานี •เป้าหมายสูงสุดของเราคือการสร้างวัฒนธรรมของพันธกิจต่อกฎเพื่อความปลอดภัยต่อชีวิต ซึ่งบุคลากรต้องปฏิบัติตามกฎเนื่องจากพวกเขาให้ความสำคัญกับความปลอดภัยของตัวเองและของผู้อื่น รวมถึงการปฏิบัติสิ่งที่ถูกต้องอยู่เสมอแม้ว่าจะไม่มีผู้ใดจับตาดูอยู่ก็ตาม"}]}
