{    "type": "tc","section": "Términos y condiciones","description":"","sortorder":"8","content":"Bienvenido a la aplicación Shell Retail Site Management (RSMA). Los usuarios de esta aplicación están sujetos a los presentes términos y condiciones; por lo tanto, léalos cuidadosamente antes de continuar. Otras aplicaciones o sitios web de Shell podrían contener términos y condiciones diferentes. En su paso por los sitios web y las aplicaciones de Shell, lea los términos y condiciones de cada sitio web y aplicación que visite y no asuma que los presentes términos y condiciones se aplican a todos los sitios web y aplicaciones de Shell.El propietario de esta aplicación y quien la dirige es Shell Information Technology International B.V. (\"SITI\"), una compañía con domicilio social en Carel van Bylandtlaan 30, Den Haag, 2596 HR, Holanda. La aplicación es proporcionada en Argentina por Compañía Argentina de Petróleo SA, una compañía registrada en Argentina, cuyo domicilio social se encuentra en Av. Roque Sáenz Peña 788 4th floor, Ciudad de Buenos Aires, Argentina, (\"Shell\").Descargo de responsabilidad Las compañías de Shell tienen identidades propias y separadas, pero en esta aplicación y en los documentos relativos a ella podríamos utilizar \"Shell\", \"Group\", \"nosotros\" o \"nuestro\" para referirnos a las compañías de Shell en general o cuando la identificación de una compañía determinada de Shell no resulte relevante.Esta aplicación puede incluir enlaces a aplicaciones o sitios web externos. Al dirigirse a dichos enlaces, el sitio web o la aplicación externa podrían aparecer en la pantalla completa (en cuyo caso necesitará utilizar el botón del dispositivo para regresar a la aplicación) o, en algunos casos, podrían aparecer dentro del recuadro de esta aplicación (en cuyo caso podrá regresar a la aplicación utilizando los botones de navegación dentro del marco o de la aplicación). Cuando aparezca una aplicación o sitio web externo dentro del marco de esta aplicación, lo hace para facilitar la navegación y no indica ningún tipo de responsabilidad de nuestra parte por la aplicación o sitio web en cuestión, incluso si dicho sitio o aplicación fueran propiedad de otra compañía de Shell y estuvieran dirigidos por ella. Estos vínculos se proporcionan para ayudarlo a encontrar sitios web relevantes, aplicaciones, servicios y/o productos que puedan resultar de su interés de forma rápida y sencilla. Es su responsabilidad decidir si dichos servicios y/o productos disponibles a través de estas aplicaciones o sitios web son adecuados a sus propósitos. Shell no es responsable de los propietarios ni operarios de dichas aplicaciones o sitios, ni de los bienes o servicios que brinden o del contenido de dichas aplicaciones o sitios, y no ofrece ninguna condición, garantía u otros términos o representaciones en relación con ninguno de estos, ni acepta ninguna responsabilidad en relación con ellos (incluidas las responsabilidades derivadas de cualquier alegación acerca de que el contenido de una aplicación o sitio web externo infringe los derechos de propiedad intelectual de un tercero).Nos reservamos el derecho de controlar toda la información transmitida o recibida en cualquiera de los foros provistos y, a nuestra exclusiva discreción y sin previo aviso, podemos revisar, eliminar o bloquear material publicado en cualquier momento.Si una parte de esta aplicación le ofrece la oportunidad de unirse o leer un foro, por favor tenga en cuenta que las comunicaciones publicadas en el foro representan las opiniones de los individuos que publican dichas comunicaciones y no deberán ser consideradas como la opinión de una compañía de Shell. No asumimos la responsabilidad por el contenido que cualquier usuario pueda publicar en los foros y, además, no deberá utilizar el foro para publicar, cargar o de cualquier forma transmitir información o imágenes difamatorias, quebrantes de la privacidad o de otro modo ilegales.Usted es responsable de la exactitud de la información que ingresa en la aplicación. Shell hace todo lo posible por garantizar que la información proporcionada como parte de esta aplicación sea correcta al momento de publicarse en la aplicación, pero no puede garantizar la exactitud de dicha información. Toda la información o el asesoramiento brindados como parte de esta aplicación son de carácter general y no se pretende que constituyan la base para ninguna decisión. Shell no se responsabiliza por ninguna medida que usted pudiera adoptar apoyándose en la información o el asesoramiento proporcionados mediante esta aplicación.Usted es responsable de mantener su nombre de usuario y contraseña, incluyendo su credencial de acceso ComPrice activa, separados y seguros a todo momento.Términos y condiciones Esta aplicación contiene material que incluye texto, fotografías y otras imágenes y sonido que se encuentran protegidos por derechos de autor y/u otros derechos de propiedad intelectual. Todos los derechos de autor y los derechos de propiedad intelectual contenidos en este material son propiedad de SITI o han sido autorizados por el o los propietarios de dichos derechos para que pueda utilizarlo como parte de esta aplicación. Además, esta aplicación contiene marcas registradas, incluyendo la marca \"Shell\" y el emblema de Shell. Todas las marcas registradas incluidas en esta aplicación pertenecen a SITI o han sido autorizadas por el o los propietarios de dichas marcas para su uso en esta aplicación.Usted puede • acceder a partes de la aplicación que su autorización permitaUsted no puede • copiar (ya sea mediante la impresión en papel, el almacenamiento en el disco, la descarga o de cualquier otra forma), distribuir (incluida la distribución de copias), difundir, alterar o modificar de ninguna forma o utilizar de alguna otra manera ninguno de los materiales contenidos en la aplicación excepto lo que se indica en la sección \"Usted puede\". Estas restricciones son aplicables en relación a todo o parte del material de la aplicación;• eliminar avisos de derechos de autor, marca registrada u otras notificaciones de propiedad intelectual contenidas en el material original de cualquier material copiado o impreso de la aplicación; • establecer enlaces a la aplicación• permitirles a otras personas acceder a la aplicación utilizando su nombre de usuario y contraseña, incluyendo su credencial de acceso ComPrice activa o brindar dichos detalles a un tercerosin nuestro consentimiento expresado por escrito. Si desea proporcionar un hipertexto u otro vínculo a esta aplicación, por favor envíe un correo electrónico al Webmaster con la siguiente información: • la(s) URL de la página o páginas web desde las que propone realizar el enlace a esta aplicación; • la(s) URL de la página o páginas web de esta aplicación a las que propone realizar el enlace, y consideraremos su solicitud. La decisión de aceptar su solicitud depende exclusivamente de nosotros y no tenemos obligación de aceptarla. Modificaciones en los términos y condiciones Al utilizar esta aplicación usted está de acuerdo con estos términos y condiciones. Shell podría modificarlos ocasionalmente. En el caso de que los términos y condiciones sean actualizados, se le solicitará que acepte los términos y condiciones modificados cuando vuelva a ingresar a la aplicación. Todo uso posterior de la aplicación se regirá por los términos y condiciones actualizados. Cambios/Funcionamiento de la aplicación Shell podría modificar el formato y el contenido de esta aplicación en cualquier momento. Shell también podría suspender el funcionamiento de esta aplicación para realizar trabajos de mantenimiento o asistencia técnica con el fin de actualizar el contenido o por cualquier otra razón. Shell se reserva el derecho de suspender el acceso a esta aplicación en cualquier momento y sin aviso previo. Protección de la información Los datos personales y otra información relativa a usted y que hubiera brindado a cualquier  entidad empresarial de Shell a través de esta aplicación solo serán utilizados de acuerdo con nuestra política de privacidad. Por favor, léala cuidadosamente antes de continuar. Al descargar la aplicación usted está dando su consentimiento para que utilicemos su información de acuerdo con nuestra política de privacidad. Procedimiento de reclamos Si tiene una pregunta o un reclamo acerca de esta aplicación, por favor envíe un correo electrónico a SITI-MLM-Support@shell.com. Jurisdicción Estos términos y condiciones se rigen y deberán interpretarse de acuerdo con la legislación de Argentina, incluyendo la Ley 25.326, y, en caso de que surgiera cualquier controversia en relación con estos términos y condiciones o con la aplicación, los tribunales Nacionales con asiento en la Ciudad de Buenos Aires tendrán jurisdicción no exclusiva para la resolución del conflicto.<p>Para información sobre sus datos personales, consulte el aviso de privacidad pertinentes en www.shell.com.ar/politica-de-privacidad/b2b-notice.html</p>"}
