{    "type": "faq","section": "Ofte stillede spørgsmål","description": "","sortorder": "1","content": [{"title": " Hvordan kan jeg hente og sende konkurrenternes priser? ","information": "Vælg Hent konkurrentpriser” i hovedmenuen, vælg din Shell-station på listen og rediger konkurrentprisen med + og – tasterne.  Tryk på Send, når indtastningen er gennemført."},{"title": " Hvor ofte skal jeg sende brændstofpriser?","information": "App’en giver mulighed for at sende konkurrenternes brændstofpriser, så ofte du ønsker det. Din Territory Manager skal kontaktes vedrørende de specifikke operationelle standarder, og hvor hyppigt du skal rapportere konkurrenternes brændstofpriser."},{"title": "Hvordan rapporterer jeg pumpepris og volumner?","information": "Kun udvalgte forhandlere har adgang til pumpepris- og volumendata, styret af deres ComPrice-konto.  Hvis du har adgang til denne funktion, skal du vælge Brændstofpris i hovedmenuen, derefter vælge Shell-station på listen, rulle ned til Aktuelle priser og volumen; vælge Rediger og angive ny pumpepris og pumpevolumen."},{"title": "Hvordan gennemser og opdaterer jeg masterdata for min station?","information": "Vælg Stationsdata for stationen i hovedmenuen, vælg stationen for at gennemse, vælg Stationsoplysninger og rul ned for at gennemse Faciliteter og opdater facilitetstyper og værdier, tryk på Send."},{"title": "Hvad sker der med en ændring af stationsdata, jeg har bedt om?","information": "Du kan sende en ændringsanmodning (CR) for at opdatere stationsdata. De bliver godkendt eller afvist af operations supportteamet på det lokale marked. Når godkendt bliver der implementeret en Ændringsanmodning i Shells Global Site Data-systemer og opdateringsstatus kan vises på siden \"Ændringsanmodningshistorik\" i app’en."},{"title": "Hvordan kan jeg ændre sproget i app’en?","information": "Vælg Indstillinger i hovedmenuen, hvor du finder indstillingen af sprogvalg."},{"title": "Hvad ligger der i at arbejde offline?","information": "Hvis din Smartphone ikke kan oprette forbindelse, kan du stadig anvende nogle af funktionerne i  RSMA app’en, og alle ændringer bliver gemt i mobiltelefonen og synkroniseret med serveren, når du skifter til ONLINE, så snart mobilsignalet fungerer igen."},{"title": "Hvordan får jeg adgang til mine meddelelser?","information": "Meddelelser bliver vist midlertidigt på Smartphonens skærm på modtagelsestidspunktet og forbliver på app’ens meddelelsesskærm, til de er læst.  Vælg Meddelelser i hovedmenuen for at se meddelelser, rul ned til den relevante meddelelse og vælg for at åbne.  Når meddelelsen er læst forsvinder den fra meddelelsesskærmen. Indhold med prismeddelelser bliver gemt på de relevante skærme med prishistorik."},{"title": "Hvad gør jeg, hvis RSMA fryser, går ned eller ikke svarer?","information": "Du skal først prøve at lukke app’en helt via telefonens jobliste og åbne app’en igen. Kontroller også internetforbindelsen. Hvis app’en stadig ikke fungerer, skal du slette den, og downloade den igen på Apple/Google store. Du kan også kontakte helpdesk via e-mail. på SBOBNG-ITV-RSMA@shell.com, og forklare dit problem."},{"title": "Hvordan rapporterer jeg problemer med RSMA?","information": "Vælg Hjælp og Support i hovedmenuen, vælg derefter Teknisk support. Tryk på e-mailknappen for teknisk support på SBOBNG-ITV-RSMA@shell.com. Der åbnes et nyt vindue i din e-mailbakke, hvor du forklarer dit problem og sender."},{"title": "Hvad hvis jeg glemmer min ComPrice-adgangskode?","information": "Når du har logget på første gang, husker app’en dit ComPrice-brugernavn, men vil spørge dig om en adgangskode.  Hvis du glemmer din adgangskode, skal du vælge knappen Nulstilling af adgangskode og sende for at anmode om en ny adgangskode."},{"title": "Hvorfor er jeg logget af app’en?","information": "Efter en periode uden aktivitet bliver du automatisk logget af app’en af sikkerhedsårsager.  Begrænsede data bliver gemt i app’en af sikkerhedsårsager, og du bliver bedt om at logge på igen med dine brugeroplysninger for at genoprette links til stationsdata og prisinformation. "}]}
