{    "type": "sit","section": "Sikkerhedsinfo og tips","description": "","sortorder":"7","content": [{"title": "Sikkerhed Tips","information":"1. Du skal overholde alle Shells Life Saving Rules, som bl.a. omfatter forbud mod mobiltelefon eller tabletudstyr under kørslen, eller mens du er på forpladsen.<br/>2. Når du bruger appen skal du være opmærksom på dine omgivelser og trafikken og passe på både stationære farer og farer i bevægelse. Sørg for, at eventuelle diskussioner finder sted væk fra forpladsen, væk fra trafik, ikke ude i det fri og uden for hørev<br/>3. Hvis du bruger din nuværende placering til opdatering af stationens geo-koordinater, skal du stå et sikkert sted på forpladsen og hente lokationen. Du kan benytte appen, men må ikke foretage eller modtage opkald, mens du er på forpladsen.<br/>4. Log af appen, når opgaverne er fuldført.<br/>5. Opbevar altid brugernavn og adgangskode på et sikkert sted, og del aldrig din logon-oplysninger med andre.<br/>6. Du skal ikke benytte appen, når du er på konkurrentens område.<br/>7. Bemærk, at RSMA er en forretningsapplikation, der er tilgængelig til brug på dine personlige enheder, og at du skal overholde alle Shells regler og vejledninger, når du arbejder med arbejdsrelaterede opgaver.   <br/>8. Hvis du bruger et tabletudstyr, anbefales det, at udstyret beskyttes af en blødt omslag, som dækker hjørnerne for at beskytte det, hvis det tabes, og for at eliminere risikoen for, at der afgives gnister.<br/>9. Du må ikke bruge kamerafunktionen på en mobiltelefon eller tablet inden for 5 meters afstand fra pumper, påfyldninger eller udluftningsåbninger. "},{"title": "Forpligtelse & Politik","information":"<b>SHELL'S FORPLIGTELSE TIL OG POLITIK OM SUNDHED, SIKKERHED, MILJØET OG SOCIAL PRÆSTATION FORPLIGTELSE</b><br/><b>Hos Shell er vi alle forpligtet til at :</b> - Stræbe imod målet om ikke at volde skade på menneskers liv. - Beskytte miljøet. - Bruge materialer og energi effektivt i vores produkt- og serviceydelser. - Respektere andre og bidrage til de samfund, som vi opererer i. - Udvikle energiressourcer, produkter og serviceydelser, der er i overensstemmelse med disse mål. - Fremlægge en offentlig rapport om vores præstation. - Spille en førende rolle med hensyn til at fremme bedste praksis i vores industrier. - Behandle HSSE & SP anliggender på samme måde som andre kritiske forretningsaktiviteter. og - Fremme en kultur, hvor alle Shell's medarbejdere engagerer sig i denne forpligtelse. Vi stræber således efter at opnå en HSSE & SP præstation, som vi kan være stolte af, vinde kundernes, aktionærernes og hele samfundets tillid, være en god nabo og bidrage til bæredygtig udvikling. <b>POLITIK</b> <b>Hver enkelt Shell Virksomhed: </b> - Har en systematisk fremgangsmåde med hensyn til HSSE & SP administration, designet for at sikre overholdelse af loven og for at opnå kontinuerlig præstationsforbedring. - Sætter mål for forbedringer og måler, vurderer og rapporterer præstation. - Kræver, at alle leverandører styrer HSSE & SP i overensstemmelse med denne politik. - Kræver, at samarbejdsprojekter under deres driftskontrol indfører denne politik og bruger deres indflydelse til at fremme den i andre projekter. - Skaber effektiv kontakt med naboer og påvirkede samfund. og - Inkluderer HSSE & SP præstation i vurderingen af personalet og belønner i overensstemmelse dermed. <br/><b>Ben van Beurden</b> Chief Executive Officer Oprindeligt offentliggjort i marts 1997 og opdateret af Ledelseskomiteen i december 2009. Generel ansvarsfraskrivelse: De virksomheder, som Royal Dutch Shell plc ejer investeringer i, både direkte og indirekte, er separate enheder. I denne politik bruges udtrykket \"Shell\" undertiden for nemheds skyld, når der henvises til virksomheder inden for Shell koncernen eller til koncernen i almindelighed. På samme måde bruges ordene \"vi\", \"os\" og \"vores\" til at henvise til Shell virksomheder generelt eller til dem, der arbejder for Shell. Disse udtryk bruges også, hvor det ikke tjener noget nyttigt formål at identificere specifikke virksomheder. "},{"title": "12 Life-Saving Rules","information":"<b>De 12 Life-Saving Rules</b>Disse 12 Life-Saving Rules er det næste skridt på vores Goal Zero rejse. Det er ikke noget nyt. De fleste mennesker overholder dem hver dag – men overtrædelser sker stadigvæk. Disse Life-Saving Rules fremsætter klart og enkelt \"dos and don'ts\", som dækker aktiviteter, der potentielt indebærer den største sikkerhedsrisiko. De hjælper med at sikre, at regler overholdes, og mennesker er beskyttet. De gør fortsat en forskel.  1  Hav en gyldig arbejdstilladelse med på arbejde, som nødvendigt2  Foretag gaskontrolprøver, som nødvendigt3  Kontrollér isolering før arbejdets begyndelse, og brug specificeret beskyttelsesudstyr4  Få bemyndigelse, før du går ind på et snævert sted5  Få bemyndigelse, før du tilsidesætter eller deaktiverer sikkerhedskritisk udstyr6  Beskyt dig selv mod fald, når du arbejder i højden7  Gå ikke nedenunder en hængende last8  Ryg ikke uden for de designerede ryger-områder9  Alkohol eller narkotika er ikke tilladt, mens du arbejder eller kører10  Når du kører, må du ikke bruge din telefon, og du må ikke overskride hastighedsbegrænsningerne11  Tag sikkerhedsselen på12   Følg den foreskrevne ruteplan"},{"title": "Nøglebeskeder & diskussionsemner","information":"<b>Nøglebeskeder & diskussionsemner : 2016 Life-Saving Rules – Sæt i fokus i 2016</b><b>1. Disse 12 Life-Saving Rules hjælper med at beskytte medarbejdere og leverandører, mens de arbejder for Shell, og de støtter vores Goal Zero rejse.</b>Vores 12 Life-Saving Rules blev indført for at redde liv og gøre Shell til en mere sikker arbejdsplads. De trådte i kraft fra d. 1. juli 2009. Disse Life-Saving Rules (se side 2) fremsætter klart og enkelt \"dos\" og \"don'ts\" der dækker aktiviteter med det højeste potentiale for alvorlige skader eller dødsfald, hvis sikkerhedsreglerne ikke overholdes. Disse Life-Saving Rules gælder for alle Shell's medarbejdere og leverandører, når de gør forretninger eller befinder sig på Shell stationer, og ved alle operationer under Shell's driftskontrol eller ledelse. Life-Saving Rules støtter Goal Zero rejsen ved at fremme en mere føjelig kultur, underbygget af de tre HSSE gyldne regler Følg reglerne, Tag affære og Vis respekt. <b> 2. Disse Life-Saving Rules påvirker fortsat Shell's sikkerhedspræstation i 2016, alle spiller en rolle med hensyn til sikkerhed i vores stræben efter at opnå Goal Zero. </b>-Siden introduktionen af disse regler i 2009 har vi set en betydelig reduktion i antallet af dødsulykker. (2009 – 20 dødsulykker, 2010 – 12 dødsulykker, 2011 – 6 dødsulykker). Vi er ikke desto mindre ubøjelige i vores stræben efter at opnå Goal Zero. -Vi er naturligvis glade for den kontinuerlige forbedring af vores sikkerhedspræstation, men vi må bevare vores fokus. - 2387 overtrædelser af disse Life-Saving Rules blev i 2011 rapporteret globalt på tværs af Shell, - Dette betyder, at vi har været i stand til gribe ind i over 2300 situationer, hvor menneskeliv har været udsat for fare - Men det betyder også, at der har været over 2300 situationer, hvor folk har overtrådt reglerne og udsat sig selv og deres kolleger for livsfareDe fleste overtrædelser var inden for færdselssikkerhed (sikkerhedsseler, overtrædelse af hastighedsbegrænsningen, brug af mobiltelefon, ruteplan). Arbejde i højden, arbejde uden gyldig arbejdstilladelse og narkotika & alkohol var også fremtrædende. Færdselssikkerhed er stadig en udfordrin,g og vi må fortsat sætte fokus på at gennemtvinge overholdelsen af færdselssikkerhedsrelaterede Life-Saving Rules. Vores leverandører er udsat for de største risici, og i 2011 blev over 80% af de rapporterede overtrædelser begået af leverandører. <b>3. Disse Life-Saving Rules underbygges af ledelsens kontinuerlige engagering og støtte, åben rapportering og konsistent konsekvensstyring.</b>Den indledende engagering i Life-Saving Rules har været fremragende på tværs af Shell, personalet er i høj grad bevidst om reglerne og vi bestræber os på at opretholde dette. Centralt producerede materialer, som for eksempel mini-kampagner, der fokuserer på individuelle regler, støtter disse bestræbelser. Disse Life-Saving Rules vinder også ekstern anerkendelse og opfølgning. International Association of Oil & Gas Producers (OGP) har indført Shell's 12 Life-Saving Rules og udviklet seks ekstra regler, der fokuserer på andre aktiviteter, som indebærer høj skaderisiko. Industrien som helhed står til at drage fordel af et sæt af standard sikkerhedsregler. I 2016 vil vi underbygge Shell linjechefers og kontraktindehaveres ansvarlighed for at sikre, at deres leverandører er indstillet på at overholde disse Life-Saving Rules.Det forventes, at lederne viser vejen og motiverer medarbejderne til at overholde reglerne, og at de gennemfører dette på en proaktiv måde. Lederne skal skabe de rigtige betingelser for at opnå overholdelse og hjælpe med at fjerne hindringer før arbejdets begyndelse. Færre rapporterede overtrædelser skulle være tegn på, at flere medarbejdere og leverandører overholder reglerne, men det kan også skyldes manglende indberetning. Lederne skal aktivt støtte åben indberetning og understrege, at alle undersøgelser foretages med passende procedurer. Disse Life-Saving Rules er underbygget af klar konsekvensstyring: vi anerkender folk, der sætter et godt eksempel, og vi tager overskridelse af reglerne meget alvorligt. Indberettet overtrædelse af disse regler vil blive undersøgt. Medarbejdere, der krænker reglerne og ledere, der skaber betingelserne for overtrædelse, vil blive underkastet passende disciplinær handling op til og inklusive afskedigelse. Leverandørpersonale, der krænker reglerne, kan blive bortvist fra stedet. •I sidste instans sigter vi efter at bevæge os mod en kultur, der er forpligtet til Life-Saving Rules, en kultur, hvor medarbejderne overholder reglerne, fordi de bekymrer sig om deres egen og andres sikkerhed og gør det rigtige, selv når der ikke er vidner til stede "}]}
