{    "type": "tc","section": "Betingelser og vilkår","description":"","sortorder":"8","content":"Velkommen til programmet Shell Retail Site Management. Brugere af denne applikation er bundet af de foreliggende vilkår og betingelser, som bedes gennemlæses omhyggeligt, inden der fortsættes. Andre Shell-programmer eller -websteder kan være omfattet af vilkår og betingelser, der er forskellige fra de foreliggende. På din vej gennem Shell-programmer og -websteder bedes du undersøge vilkårene og betingelserne for hvert enkelt program og websted, som du besøger, og det bør ikke antages, at disse vilkår og betingelser gælder for alle Shell-programmer og -websteder.Denne applikation er ejet og drives af Shell Information Technology International B.V. (\"SITI\"), et selskab, hvis hjemsted er Carel van Bylandtlaan 30, Den Haag, 2596 HR, Nederlandene. Programmet leveres til dig i Danmark af A/S Dansk Shell, MIKADO HOUSE, Rued Langgaards Vej 6-8, 5., 2300 København S, CVR nr. 1037 3816, (\"Shell\").AnsvarsfraskrivelseShell-selskaber har deres egne særskilte identiteter, men i dette program og de hertil knyttede dokumenter kan vi undertiden bruge \"Shell\",\"koncern\", \"vi\" eller \"os\", når vi henviser til Shell-selskaber generelt, eller hvor det ikke tjener noget praktisk formål at identificere et bestemt Shell-selskab. Dette program kan indeholde links til eksterne websteder eller programmer. Når du følger sådanne links, kan det eksterne websted eller program blive vist i fuld skærm (og det er i givet fald nødvendigt at bruge knappen på enheden til at vende tilbage til dette program), eller det kan i nogle tilfælde blive vist i rammen til dette program (og det er i givet fald muligt at vende tilbage til dette program ved at bruge navigationsknapperne i rammen til dette program). Hvis der vises et eksternt websted eller program i rammen til dette program, er det udelukkende af hensyn til nem navigation, og det er ikke tegn på noget ansvar fra vores side for det pågældende eksterne websted eller program, selvom det er et websted eller program, der ejes og drives af et andet Shell-selskab. Disse links er tilvejebragt med henblik på at hjælpe dig med hurtigt og nemt at finde relevante websteder, programmer, tjenester og/eller produkter, som kan være af interesse for dig. Det er dit ansvar at afgøre, om tjenester og/eller produkter, der er tilgængelige via nogen af disse websteder eller programmer, egner sig til dine formål. Shell er ikke ansvarlig for ejerne eller operatørerne af disse programmer eller websteder eller for varer eller tjenester, de leverer, eller for indholdet på deres websteder eller i deres programmer og giver hverken garantier, andre vilkår eller erklæringer eller indgår i forhold angående disse eller påtager sig noget ansvar angående disse (herunder ansvar som følge af et krav om, at indholdet på et eksternt websted eller i et eksternt program, som dette program indeholder et link til, krænker en given tredjeparts immaterielle rettigheder).Vi forbeholder os retten til at overvåge oplysninger, der sendes eller modtages via et vilkårligt tilvejebragt forum, og kan efter eget skøn og uden forudgående varsel til enhver tid gennemgå, fjerne eller på anden måde blokere materiale, der lægges ud.Hvis en del af dette program giver dig mulighed for at tilmelde dig eller læse fra et forum, skal du være opmærksom på, at oplysninger, der lægges ud på forummet, repræsenterer synspunkterne, der indtages af den person, som har lagt de pågældende oplysninger ud, og ikke skal anses som synspunkter fra noget Shell-selskabs side. Vi påtager os intet ansvar for noget, der lægges ud på forummet af nogen bruger af forummet, og du må ikke bruge forummet til at poste, overføre eller på anden måde sende oplysninger eller billeder, der er ærekrænkende, udgør et brud på privatlivets fred eller på anden måde er ulovligt.Du er ansvarlig for nøjagtigheden af de oplysninger, som du lægger ind i programmet. Shell gør sit bedste for at sikre, at oplysninger, der angives som en del af dette program, er korrekte på tidspunktet for medtagelse i programmet, men kan ikke garantere disse oplysningers nøjagtighed. Alle oplysninger eller råd, der gives som en del af dette program, er generelle i sin beskaffenhed, og det er ikke hensigten, at det skal tages for pålydende i forbindelse med nogen form for beslutningstagning. Shell er ikke ansvarlig for nogen handling, du måtte udføre som følge af oplysninger eller råd, der gives via dette program. Du er ansvarlig for altid at opbevare dit brugernavn og password, herunder aktive ComPrice login oplysninger, sikkert og adskilt.Vilkår og betingelserDette program indeholder materiale med tekst, fotografier og andre billeder samt lyd, som er beskyttet af ophavsret og/eller andre immaterielle rettigheder. Alle ophavsretlige og andre immaterielle rettigheder i dette materiale er enten ejet af SITI eller er givet i licens til det af ejeren eller ejerne af disse rettigheder, så dette materiale kan bruges som en del af dette programDette program indeholder også varemærker, herunder mærket \"Shell\" og Shell-emblemet. Alle varemærker, der er medtaget i dette program, tilhører SITI eller er givet i licens til det af ejeren eller ejerne af disse varemærker til brug i dette program.Du må• tilgå de dele af programmet, som din autorisation tilladerDu må ikke• kopiere (uanset om det er udskrivning på papir, lagring på disk, overførsel eller på anden måde), distribuere (herunder distribution af kopier), udsende, ændre eller på nogen måde manipulere med eller på anden måde bruge noget materiale i programmet med undtagelse af som anført under \"Du må\". Disse begrænsninger gælder i forhold til alt eller en del af materialet i programmet;• fjerne meddelelser om ophavsret, varemærker eller andre immaterielle rettigheder i det originale materiale fra materiale, der kopieres eller udskrives fra programmet; • linke til dette program, • give andre adgang til programmet via dit brugernavn og password, herunder aktive Com Price login oplysninger, eller give disse oplysninger videre til tredjemand.uden vores udtrykkelige skriftlige samtykke.Hvis du ønsker at indsætte et hypertekstlink eller andet link til dette program, bedes du sende en e-mail til webmasteren med oplysninger om:• den eller de URL-adresser til den eller de websider, hvorfra du vil linke til dette program;• den eller de URL-adresser til den eller de websider i dette program, hvortil du vil linke, og vi vil derefter overveje anmodningen. Beslutningen om, hvorvidt vi vil acceptere din anmodning, påhviler udelukkende os, og vi er ikke forpligtet til at gøre det.Ændringer af vilkår og betingelserVed at bruge dette program accepterer du, at du er bundet af de gældende vilkår og betingelser. Shell kan ændre disse vilkår og betingelser fra tid til anden. Hvis disse vilkår og betingelser opdateres, vil du blive bedt om at acceptere de ændrede vilkår og betingelser, når du næste gang åbner programmet. Enhver brug af programmet derefter vil være underlagt de opdaterede vilkår og betingelser.Ændringer/brug af programmetShell kan til enhver tid ændre dette programs format og indhold.Shell kan indstille brugen af dette program af hensyn til support eller vedligeholdelse, for at opdatere indholdet eller af en anden årsag.Shell forbeholder sig retten til på ethvert tidspunkt og uden varsel at bringe adgangen til dette program til ophør. DatabeskyttelsePersonlige oplysninger og andre oplysninger angående dig, som er givet til et Shell-selskab via dette program, vil kun blive brugt i overensstemmelse med vores erklæring om databeskyttelse. Læs den omhyggeligt, inden du fortsætter. Ved at hente programmet accepterer du brugen af disse oplysninger i overensstemmelse med vores erklæring om databeskyttelse.ReklamationsprocedureI tilfælde af spørgsmål til eller reklamation over dette program bedes du kontakte SBOBNG-ITV-RSMA@shell.comJurisdiktion Disse vilkår og betingelser er reguleret af og skal fortolkes i henhold til engelsk lov, og i tilfælde af en tvist, der måtte opstå i forhold til disse vilkår og betingelser, eller en tvist, der måtte opstå i forhold til programmet, har de engelske domstole ikke-eksklusiv jurisdiktion over en sådan tvist.<p>Oplysninger om dine personlige oplysninger, henvises der til den relevante fortrolighed på www.shell.dk/privacy/b2b-notice.html</p>"}
