{    "type": "tc","section": "เงื่อนไขและข้อกำหนด","description":"","sortorder":"8","content":"ขอต้อนรับเข้าสู่แอพพลิเคชั่นการจัดการสถานีบริการเชลล์ ผู้ใช้งานแอพพลิเคชั่นนี้จะถือว่าผูกพันตามเงื่อนไขและข้อกำหนดนี้ ดังนั้นกรุณาอ่านเงื่อนไขและข้อกำหนดนี้อย่างละเอียดก่อนดำเนินการต่อ แอพพลิเคชั่นหรือเว็บไซต์อื่นๆ ของเชลล์อาจประกอบด้วยเงื่อนไขและข้อกำหนดที่แตกต่างจากเงื่อนไขและข้อกำหนดนี้ ในการใช้งานแอพพลิเคชั่นและเว็บไซต์ของเชลล์ กรุณาตรวจสอบเงื่อนไขและข้อกำหนดของแต่ละแอพพลิเคชั่นที่ท่านเข้าเยี่ยมชมก่อน ท่านไม่ควรสรุปเอาเองว่าเงื่อนไขและข้อกำหนดนี้นำไปใช้กับแอพลิเคชั่นและเว็บไซต์ทั้งหมดของเชลล์ เจ้าของและผู้ดำเนินการแอพพลิเคชั่นนี้คือบริษัท Shell Information Technology International (\"SITI\") ซึ่งเป็นบริษัทที่มีสำนักงานจดทะเบียนตั้งอยู่ที่ Carel van Bylandtlaan 30, Den Haag, 2596 HR ประเทศเนเธอร์แลนด์ โดยที่แอพพลิเคชั่นนี้จัดทำในประเทศไทยโดยบริษัท เชลล์แห่งประเทศไทย จำกัด ซึ่งเป็นบริษัทจดทะเบียนในประเทศอังกฤษและเวลส์ภายใต้ทะเบียนบริษัทเลขที่ 00130588 มีที่ตั้งสำนักงานจดทะเบียนอยู่ที่ Shell Centre ลอนดอน SE1 7NA ประเทศอังกฤษ  (\"เชลล์\")ข้อตกลงในการใช้แอพพลิเคชั่น บริษัทต่างๆ ของเชลล์มีหน่วยงานแยกต่างหากของตนเองแต่ในบางครั้งแอพพลิเคชั่นนี้และเอกสารที่เกี่ยวข้องกับแอพพลิเคชั่นนี้ เราอาจใช้คำว่า \"เชลล์\", \"เครือ, \"เรา\" หรือ \"ทางเรา\" เมื่อเราอ้างอิงถึงบริษัทต่างๆ ของเชลล์โดยทั่วไปหรือบริษัทที่ไม่ได้มีวัตถุประสงค์เพื่อผลประโยชน์ใดๆ ซึ่งระบุถึงบริษัทเชลล์แอพพลิเคชั่นนี้อาจรวมถึงลิงค์ที่เชื่อมโยงไปยังเว็บไซต์หรือแอพพลิเคชั่นภายนอก เมื่อท่านกดตามลิงค์ดังกล่าว เว็บไซต์หรือแอพพลิเคชั่นภายนอกอาจปรากฏขึ้นเต็มหน้าจอ (ในกรณีดังกล่าว ท่านต้องปุ่มของอุปกรณ์เพื่อกลับเข้ามาสู่แอพพลิเคชั่นนี้) หรือในบางกรณีอาจปรากฏอยู่ภายในกรอบของแอพพลิเคชั่นนี้ (ในกรณีดังกล่าว คุณจะสามารถกลับเข้าสู่แอพพลิเคชั่นนี้ได้โดยการใช้ปุ่มทิศทางภายในกรอบหรือแอพพลิเคชั่นนี้) ในกรณีที่เว็บไซต์หรือแอพพลิเคชั่นภายนอกปรากฏขึ้นภายในกรอบของแอพพลิเคชั่นนี้ การนำทางไปยังเว็บไซต์หรือแอพพลิเคชั่นภายนอกจะเกิดขึ้นได้อย่างง่ายดายและทางเราจะไม่รับผิดชอบในส่วนนี้สำหรับเว็บไซต์หรือแอพพลิเคชั่นภายนอกที่เกี่ยวข้องแม้ว่าจะเป็นเว็บไซต์หรือแอพพลิเคชั่นที่บริษัทเชลล์อื่นเป็นเจ้าของและดำเนินการก็ตาม ลิงค์ดังกล่าวปรากฏขึ้นเพื่อช่วยให้ท่านค้นหาเว็บไซต์ แอพพลิเคชั่น บริการและ/หรือสินค้าที่เกี่ยวข้องซึ่งท่านอาจรู้สึกสนใจได้อย่างรวดเร็วและง่ายดาย ทั้งนี้ ถือว่าเป็นการตัดสินใจของท่านว่าจะเข้าสู่บริการและ/หรือสินค้าที่ปรากฏอยู่ผ่านทางเว็บไซต์หรือแอพพลิเคชั่นดังกล่าวที่เหมาะสมกับวัตถุประสงค์ของท่านหรือไม่ ทางเชลล์ไม่รับผิดชอบต่อเจ้าของหรือผู้ดำเนินการแอพพลิเคชั่นหรือเว็บไซต์ดังกล่าวหรือต่อสินค้าหรือบริการหรือต่อเนื้อหาของเว็บไซต์หรือแอพพลิเคชั่นดังกล่าว และไม่มีส่วนหรือเกี่ยวข้องกับเงื่อนไข การรับแระกัน หรือข้อกำหนดหรือการแสดงอื่นใดที่เกี่ยวข้องกับเว็บไซต์หรือแอพพลิเคชั่นดังกล่าวหรือยอมรับความรับผิดที่เกี่ยวข้องกับเว็บไซต์หรือแอพพลิเคชั่นดังกล่าว (รวมถึงความรับผิดที่เกิดขึ้นจากการเรียกร้องว่าเนื้อหาของเว็บไซต์หรือแอพพลิเคชั่นภายนอกที่ลิงค์ไปจากแอพพลิเคชั่นนี้มีการละเมิดต่อทรัพย์สินทางปัญญาของบุคคลที่สาม)ทางเราของสงวนสิทธิ์ในการควบคุมข้อมูลที่ส่งหรือรับผ่านเวทีแลกเปลี่ยนความคิดเห็นที่มีอยู่และทางเราอาจดำเนินการตรวจสอบ ลบออก หรือบล๊อคข้อมูลที่โพสต์เมื่อใดก็ได้ตามวิจารณญาณของเราแต่เพียงผู้เดียวและมิต้องแจ้งให้ทราบก่อนล่วงหน้าในกรณีที่ส่วนใดส่วนหนึ่งของแอพพลิเคชั่นนี้เสนอโอกาสให้ท่านเข้าร่วมหรืออ่านข้อมูลในเวทีแสดงความคิดเห็น โปรดรับทราบว่าการสื่อสารที่โพสต์อยู่ในเวทีแสดงความคิดเห็นแสดงให้เห็นถึงความคิดเห็นของบุคคลที่โพสต์ขอความสื่อสารดังกล่าวและไม่ถือว่าเป็นความคิดเห็นของบริษัทเชลล์ ทางเราจะไม่รับผิดชอบหรือรับผิดต่อข้อมูลที่โพสต์ในเวทีแสดงความคิดเห็นโดยผู้ใช้งานใดๆ และท่านต้องไม่ใช้ในเวทีแสดงความคิดเห็นเพื่อโพสต์ อัพโหลด หรือส่งข้อมูลหรือรูปภาพที่ทำให้เสื่อมเสียชื่อเสียง ละเมิดต่อความเป็นส่วนตัวหรือผิดกฎหมายท่านต้องรับผิดชอบต่อความถูกต้องของข้อมูลที่ท่านป้อนในแอพพลิเคชั่นนี้ เชลล์จะพยายามอย่างเต็มที่เพื่อรับรองว่าข้อมูลที่จัดหาให้โดยเป็นส่วนหนึ่งของแอพพลิเคชั่นนี้มีความถูกต้อง ณ เวลาที่รวบรวมอยู่ในแอพพลิเคชั่นนี้ แต่ทางเราไม่สามารถรับประกันความถูกต้องของข้อมูลดังกล่าวได้ ข้อมูลทั้งหมดที่จัดหาให้โดยเป็นส่วนหนึ่งของแอพพลิเคชั่นนี้ถือว่าเป็นข้อมูลทั่วไปและไม่มีเจตนาว่าข้อมูลดังกล่าวจะมีความน่าเชื่อถือจนนำไปสู่การตัดสินใจที่เกี่ยวข้อง ทางเชลล์ไม่รับผิดชอบต่อการกระทำใดๆ ที่ท่านอาจดำเนินการอันเนื่องมาจากความเชื่อในข้อมูลที่จัดหาผ่านแอพพลิเคชั่นนี้ท่านมีหน้าที่รับผิดชอบในการเก็บรักษาชื่อผู้ใช้งานและรหัสผ่านของท่าน รวมถึงรหัสเข้าสู่ระบบ ComPrice ที่ยังสามารถใช้งานได้อยู่ให้ปลอดภัยตลอดเวลาเงื่อนไขและข้อกำหนดแอพพลิเคชั่นนี้ประกอบด้วยเนื้อหาต่าง ๆ ทั้งที่เป็นตัวอักษร ภาพถ่าย และรูปภาพและเสียงอื่นๆ ซึ่งได้รับความคุ้มครองในด้านลิขสิทธิ์และ/หรือทรัพย์สินทางปัญญา สิขสิทธิ์และทรัพย์สินทางปัญญาอื่นๆ ทั้งหมดที่อยู่ในเนื้อหานี้ถือเป็นกรรมสิทธิ์ของ SITI หรือที่ SITI ได้รับอนุญาตจากเจ้าของสิทธิเหล่านั้นให้สามารถใช้เนื้อหาดังกล่าวเป็นส่วนหนึ่งของแอพพลิเคชั่นนี้ได้ แอพพลิเคชั่นนี้ประกอบด้วยเครื่องหมายการค้า ทั้งเครื่องหมายคำว่า \"เชลล์\" และสัญลักษณ์ของเชลล์ เครื่องหมายการค้าทั้งหมดที่ปรากฏในแอพพลิเคชั่นนี้ถือเป็นกรรมสิทธิ์ของ SITI หรือSITI ได้รับอนุญาตจากเจ้าของเครื่องหมายการค้าเหล่านั้นให้สามารถใช้ในแอพพลิเคชั่นนี้ได้ท่านอาจ• เข้าสู่ส่วนต่างๆ ของ แอพพลิเคชั่นตามสิทธิ์ของท่านได้ ท่านไม่สามารถ• คัดลอก (ไม่ว่าจะเป็นการพิมพ์ออกมาบนกระดาษ จัดเก็บในดิสก์ ดาวน์โหลดหรือวิธีการอื่นใดห็ตาม) แจกจ่าย (รวมถึงแจกจ่ายสำเนา) เผยแพร่ ดัดแปลง หรือแก้ไขด้วยวิธีการใดก็ตามหรือใช้เนื้อหาที่มีอยู่ในแอพพลิเคชั่นนี้เว้นแต่มีการระบบุไว้ในหัวข้อ \"ท่านอาจ\" ข้อจำกัดนี้นำไปช้กับเนื้อหาทั้งหมดหรือบางส่วนที่อยูในแอพพลิเคชั่นนี้• ลบประกาศเกี่ยวกับลิขสิทธิ์ เครื่องหมายการค้า หรือทรัพย์สินทางปัญญาที่มีเนื้อหาเดิมออกจากเนื้อหาที่คัดลอกหรือพิมพ์ออกมาจากแอพพลิเคชั่น• การเชื่อมโยงมายังแอพพลิเคชั่นนี้• อนุญาตให้บุคคลอื่นเข้าสู่แอพพลิเคชั่นโดยใช้ชื่อผู้ใช้งานและรหัสผ่านของท่าน รวมถึงรหัสเข้าสู่ระบบ ComPrice ที่ยังใช้งานได้อยู่หรือจัดหาข้อมูลให้แก่บุคคลที่สาม โดยมิได้รับอนุญาตเป็นลายลักษณ์อักษรจากทางเราอย่างชัดแจ้งในกรณีที่ท่านประสงค์จะจัดหาข้อความหลายมิติหรือลิงค์อื่นๆ ที่เชื่อมโยงมายังแอพพลิเคชั่นนี้ กรุณาอีเมลหาเว็บมาสเตอร์พร้อมด้วยรายละเอียดดังต่อไปนี้ • URL ของหน้าเว็บที่ท่านต้องการเชื่อมโยงมายังแอพพลิเคชั่นนี้• URL ของหน้าเว็บในแอพพลิเคชั่นนี้ซึ่งท่านต้องการเชื่อมโยงและทางเราจะพิจารณาคำร้องของของท่าน ซึ่งถือว่าเป็นการตัดสินใจของทางเราว่าจะเห็นด้วยกับคำร้องขอของท่านหรือไม่และทางเราไม่จำเป็นต้องดำเนินการตามคำร้องขอดังกล่าวการเปลี่ยนแปลงเงื่อนไขและข้อกำหนดในการใช้แอพพลิเคชั่นนี้ ท่านยอมรับว่าท่านผูกพันต่อเงื่อนไขและข้อกำหนดปัจจุบัน เชลล์อาจดำเนินการเปลี่ยนแปลงเงื่อนไขและข้อกำหนดนี้เมื่อใดก็ได้ ในกรณีที่มีการปรับปรุงเงื่อนไขและข้อกำหนด ท่านจะได้รับการร้องขอให้ยอมรับเงื่อนไขและข้อกำหนดที่มีการเปลี่ยนแปลงแล้วเมื่อท่านเข้าสู่แอพพลิเคชั่นในครั้งถัดไป จากนั้น การใช้แอพพลิเคชั่นจะเป็นไปตามเงื่อนไขและข้อกำหนดที่ปรับปรุงล่าสุดการเปลี่ยนแปลง/การปฏิบัติการของแอพพลิเคชั่นเชลล์อาจดำเนินการเปลี่ยนแปลงรูปแบบและเนื้อหาของแอพพลิเคชั่นนี้เมื่อใดก็ได้เชลล์อาจระงับการปฏิบัติการของแอพพลิเคชั่นนี้ชั่วคราวสำหรับดำเนินการสนับสนุนหรือปรับปรุงแอพพลิเคชั่นเพื่ออัพเดทเนื้อหาหรือด้วยเหตุผลอื่นเชลล์ขอสงวนสิทธิ์ในการยกเลิกการเข้าถึงแอพพลิเคชั่นนี้เมื่อใดก็ได้และโดยมิต้องแจ้งให้ทราบการคุ้มครองข้อมูลรายละเอียดข้อมูลส่วนบุคคลและข้อมูลอื่นๆ ที่เกี่ยวข้องซึ่งท่านแจ้งให้แก่หน่วยงานธุรกิจของ เชลล์ผ่านแอพพลิเคชั่นนี้จะถูกนำไปใช้ตามนโยบายความเป็นส่วนตัวเท่านั้น กรุณาอ่านนโยบายนี้อย่างละเอียดก่อนดำเนินการ สำหรับการดาวน์โหลดแอพพลิเคชั่นนี้เท่ากับว่าท่านได้ยินยอมให้มีการนำข้อมูลนี้ไปใช้ตามนโยบายความเป็นส่วนตัวของเราขั้นตอนการร้องเรียนหากท่านมีคำถามหรือต้องการร้องเรียนเกี่ยวกับแอพพลิเคชั่นนี้ กรุณาติดต่อ  SBOBNG-ITV-RSMA@shell.comเขตอำนาจศาลเงื่อนไขและข้อกำหนดนี้ให้ใช้บังคับและตีความตามกฎหมายแห่งประเทศไทยและในกรณีที่เกิดข้อพิพาทขึ้นอันเกี่ยวข้องกับเงื่อนไขและข้อกำหนดนี้หรือข้อพิพาทที่เกี่ยวกับแอพพลิเคชั่น ให้ศาลประเทศไทย มีอำนาจโดยเด็ดขาดในการพิจารณาข้อพิพาทดังกล่าว<p>สำหรับข้อมูลเกี่ยวกับข้อมูลส่วนบุคคลของคุณโปรดดูที่นโยบายที่เกี่ยวข้องที่ www.shell.co.th/th_th/privacy/b2b-notice.html</p>"}
