{    "type": "tc","section": "Allgemeine Geschäftsbedingungen","description":"","sortorder":"8","content":"Willkommen zu der App Shell Retail Site Management App. Für die Benutzer dieser Anwendung gelten die vorliegenden Nutzungsbedingungen. Lesen Sie diese daher bitte aufmerksam durch, bevor Sie fortfahren. Andere Shell Anwendungen oder Websites enthalten unter Umständen eigene Nutzungsbedingungen, die sich von diesen Nutzungsbedingungen unterscheiden. Deswegen empfehlen wir Ihnen, die Nutzungsbedingungen  jeder Shell Anwendung oder Website vor der Nutzung zu lesen. Gehen Sie nicht davon aus, dass die vorliegenden Nutzungsbedingungen für alle Shell Anwendungen und Websites gelten.Diese Anwendung gehört der Shell Information Technology International B.V. (\"SITI\"), einem Unternehmen mit dem eingetragenen Firmensitz in Carel van Bylandtlaan 30, Den Haag, 2596 HR, Niederlande, und wird von dieser betrieben.  In Österreich wird Ihnen diese Anwendung von der Shell Austria Ges.m.bH., ein im Firmenbuch eingetragenes Unternehmen mit der Firmenbuchnummer FN 92517 f und mit dem eingetragenem Firmensitz in Lobgrundstraße 3, 1220 Wien, zur Verfügung gestellt.HaftungsausschlussUnternehmen von Shell verfügen über eigene, getrennte Identitäten. In dieser Anwendung und den damit verbundenen Dokumenten verwenden wir jedoch manchmal \"Shell\", \"Gruppe\", \"wir\" oder \"uns\", wenn wir uns auf Shell im Allgemeinen beziehen oder wenn es keinem sinnvollen Zweck dient, ein bestimmtes Unternehmen von Shell zu nennen.Diese Anwendung kann Links zu externen Websites oder Anwendungen enthalten. Wenn Sie solchen Links folgen, kann die externe Website oder Anwendung als Vollbild angezeigt werden (in diesem Fall müssen Sie die Gerätetaste verwenden, um zu dieser Anwendung zurückzukehren) bzw. kann sie in manchen Fällen innerhalb des Frames dieser Anwendung angezeigt werden (in diesem Fall können Sie zu dieser Anwendung zurückkehren, indem Sie die Navigationsschaltflächen innerhalb des Frames oder in dieser Anwendung verwenden). Wird eine externe Website oder Anwendung innerhalb des Frames dieser Anwendung angezeigt, dient dies ausschließlich der Vereinfachung der Navigation und weist auf keinerlei Verantwortung unsererseits für die jeweilige externe Website oder Anwendung hin, auch dann nicht, wenn es sich um eine Website oder Anwendung handelt, die einem anderen Unternehmen von Shell gehört und von diesem betrieben wird. Solche Links werden bereitgestellt, um Ihnen zu helfen, schnell und einfach relevante Websites, Anwendungen, Dienste und/oder Produkte zu finden, die für Sie von Interesse sein könnten. Es obliegt Ihrer Verantwortung zu entscheiden, ob Dienste und/oder Produkte, die über solche Websites oder Anwendungen zur Verfügung gestellt werden, für Ihre Zwecke geeignet sind. Shell ist nicht für die Besitzer oder Betreiber solcher Anwendungen oder Websites oder für Waren oder Leistungen, die diese bereitstellen, oder für die Inhalte ihrer Websites oder Anwendungen verantwortlich, übernimmt diesbezüglich keinerlei Gewährleistung, bietet diesbezüglich keinerlei Nutzungsbedingungen oder Zusicherungen und übernimmt diesbezüglich keine Haftung (einschließlich jeglicher Haftung aufgrund von mutmaßlichen Verstößen gegen geistige Eigentumsrechte einer Drittpartei durch die Inhalte einer Website oder Anwendung, zu der diese Anwendung einen Link enthält).Wir behalten uns das Recht vor, Informationen zu überwachen, die über ein bereitgestelltes Forum übertragen oder empfangen werden, und veröffentlichtes Material nach unserem alleinigen Ermessen und unangekündigt jederzeit zu prüfen, zu entfernen oder auf sonstige Weise zu sperren. Sofern Ihnen ein Teil dieser Anwendung die Möglichkeit bietet, einem Forum beizutreten oder in einem Forum zu lesen, so beachten Sie bitte, dass jegliche im Forum veröffentlichten Mitteilungen die Ansichten der Person darstellen, von der solche Mitteilungen veröffentlicht wurden, und nicht als die Ansichten eines Unternehmens von Shell aufzufassen sind. Wir übernehmen keine Verantwortung oder Haftung für etwas, das im Forum von einem Benutzer des Forums veröffentlicht wurde, und Sie dürfen das Forum nicht verwenden, um Informationen oder Bilder zu veröffentlichen, hochzuladen oder auf sonstige Weise zu übertragen, die verleumderisch sind, eine Verletzung der Privatsphäre von Personen darstellen oder auf sonstige Weise ungesetzlich sind.Sie haften für die Genauigkeit der Informationen, die Sie in die Anwendung eingeben. Shell bemüht sich bestmöglich zu gewährleisten, dass jegliche im Rahmen dieser Anwendung bereitgestellten Informationen zum Zeitpunkt der Aufnahme in die Anwendung korrekt sind, kann die Genauigkeit solcher Informationen jedoch nicht garantieren.  Alle Informationen oder Ratschläge, die im Rahmen dieser Anwendung bereitgestellt werden, sind allgemeiner Natur und nicht dafür gedacht, als verlässliche Grundlage beim Treffen einer Entscheidung verwendet zu werden. Shell haftet für keinerlei Handlungen Ihrerseits infolge Ihres Vertrauens auf Informationen oder Ratschläge, die über diese Anwendung bereitgestellt werden.Sie tragen die Verantwortung dafür, Ihren Nutzernamen und Ihr Passwort, einschließlich Ihrer aktiven ComPrice-Loginangaben, jederzeit separat und sicher aufzubewahren.Allgemeine GeschäftsbedingungenDie App enthält Material, darunter Text, Fotos und andere Bilder sowie Tonaufnahmen, die urheberrechtlich und/oder durch Rechte geistigen Eigentums geschützt sind. Alle Urheberrechte und anderen Rechte geistigen Eigentums in diesem Material gehören entweder SITI oder wurden ihm von dem/den Eigentümer(n) dieser Rechte zur Verfügung gestellt, damit dieses Material als Teil dieser App verwendet werden kann. Diese Anwendung enthält Material, einschließlich Text, Bilder  und sonstiger Grafiken sowie Ton, das urheberrechtlich und/oder durch sonstige geistige Eigentumsrechte geschützt ist. Alle Urheber- und sonstigen geistigen Eigentumsrechte an diesem Material gehören entweder SITI oder wurden von den Besitzern solcher Rechte an SITI lizenziert, damit SITI solches Material als Bestandteil der gegenständlichen Anwendung verwenden kann.  Diese App enthält außerdem Warenzeichen, darunter die Marke \"Shell\" und das Shell-Logo. Alle Warenzeichen in dieser App gehören zu SITI oder wurden ihm von dem/den Eigentümer(n) dieser Warenzeichen für die Verwendung in dieser App zur Verfügung gestellt. ODER: Diese Anwendung enthält ferner Marken, einschließlich der Marke „Shell“ und des Shell Logos. Alle in dieser Anwendung enthaltenen Marken gehören SITI oder wurden von den Besitzern solcher Marken für die Verwendung in dieser Anwendung an SITI lizenziert. Sie dürfen: • auf alle Teile der App zuzugreifen, für die Sie authorisiert sindSie dürfen nicht•  Material, das in der Anwendung enthalten ist, kopieren (weder durch einen Ausdruck auf Papier noch durch Speichern auf Datenträgern, Herunterladen oder auf sonstige Weise), weitergeben (einschließlich der Weitergabe von Kopien), übertragen, verändern oder in irgendeiner Weise manipulieren, ausgenommen wie unter \"Sie dürfen\" vorgesehen. Diese Beschränkungen gelten sowohl für das gesamte Material als auch für Teile des Materials in der Anwendung;  •  Hinweise auf Urheberrechte, Marken oder sonstige geistige Eigentumsrechte, die im Originalmaterial enthalten sind, von kopiertem oder ausgedrucktem Material der Anwendung entfernen; • einen Link zu dieser App hinzuzufügen;• einer anderen Person mit Ihrem Nutzernamen und Passwort, einschließlich aktiver ComPrice-Loginangaben, Zugang zu der App verschaffen oder solche Details an Dritte weitergeben;ohne unsere ausdrückliche schriftliche Genehmigung.Wenn Sie einen Hypertext- oder sonstigen Link zu dieser Anwendung bereitstellen möchten, senden Sie bitte eine E-Mail an den Shell Webmaster webmaster-europe@shell.com, die folgende Angaben enthält:• die URL(s) der Webseite(n) von wo Sie zu dieser Anwendung verlinken möchten; • die URL(s) der Webseite(n) in dieser Anwendung zu denen Sie verlinken möchten, und wir werden Ihre Anfrage in Erwägung ziehen. Ob wir Ihrer Anfrage zustimmen, obliegt unserer Entscheidung, wir sind dazu nicht verpflichtet.Änderungen der NutzungsbedingungenIndem Sie diese Anwendung verwenden, erklären Sie sich damit einverstanden, dass Sie den aktuellen Nutzungsbedingungen unterliegen.  Shell kann diese Nutzungsbedingungen von Zeit zu Zeit ändern. Im Fall einer Aktualisierung der Nutzungsbedingungen werden Sie aufgefordert, die geänderten Nutzungsbedingungen zu akzeptieren, wenn Sie die Anwendung das nächste Mal aufrufen. Jegliche nachfolgende Nutzung der Anwendung erfolgt auf der Grundlage der aktualisierten Nutzungsbedingungen.Änderungen an der Anwendung/Betrieb der AnwendungShell kann das Format und die Inhalte dieser Anwendung jederzeit ändern. Shell kann den Betrieb dieser Anwendung für Wartungsarbeiten aussetzen, um die Inhalte zu aktualisieren bzw. aus jedem beliebigen anderen Grund.Shell behält sich das Recht vor, den Zugriff auf diese Anwendung jederzeit und unangekündigt zu beenden.DatenschutzPersönliche Angaben und sonstige Informationen, die sich auf Sie beziehen und einem Unternehmen von Shell durch diese Anwendung zur Verfügung gestellt werden, werden ausschließlich gemäß unserer Datenschutzerklärung verwendet. Bitte lesen Sie diese aufmerksam durch, bevor Sie fortfahren. Indem Sie die Anwendung herunterladen, erklären Sie sich mit der Verwendung dieser Informationen gemäß unserer Datenschutzerklärung  einverstanden.Beschwerdeverfahren Sollten Sie eine Frage über oder eine Beschwerde hinsichtlich der Anwendung haben, kontaktieren Sie bitte  SITI-MLM-Support@shell.com. GerichtsbarkeitDiese Nutzungsbedingungen richten sich nach österreichischem Recht und werden nach diesem interpretiert. Bei Streitfällen in Zusammenhang mit diesen Nutzungsbedingungen oder bei Streitfällen in Zusammenhang mit der Anwendung fällt den österreichischen Gerichten die nicht ausschließliche Zuständigkeit zu.<p>Auskunft über Ihre personenbezogenen Daten entnehmen Sie bitte des entsprechenden Datenschutzhinweis auf www.shell.at/privacy/b2b-notice.html</p> "}
