{    "type": "faq","section": "Häufig gestellte Fragen (FAQs)","description": "","sortorder": "1","content": [{"title": " Wie kann ich Preise der Wettbewerber erfassen und melden? ","information": "Im Hauptmenü wählen Sie 'Wettbewerbspreise' aus. Wählen Sie dann Ihre Shell Tankstelle und den dazugehörigen Wettbewerber aus der Liste, bearbeiten Sie die Preise der Wettbewerber, indem Sie den Preis in das leere Produktfeld eingeben. Wenn Sie mit dem Eintrag zufrieden sind, klicken Sie Senden."},{"title": " Wie oft muss ich Kraftstoffpreise melden?","information": "Mit der App können Sie, so oft Sie wollen, Wettbewerbspreise senden. Ihr Territory oder District Manager sollte bezüglich marktspezifischer Betriebsstandards und Häufigkeit, mit der Sie Wettbewerbspreise melden sollten, befragt werden."},{"title": "Wie kann ich Zapfsäulenpreise und -volumen melden?","information": "Nur ausgewählte Händler haben über ihr ComPrice-Konto Zugang zu Pumpenabgabenpreise und –volumen. Sollten Sie Zugang zu dieser Funktion haben, wählen Sie im Hauptmenü 'Verkaufspreise' aus. Wählen Sie dann Ihre Shell Tankstelle aus der Liste, scrollen Sie runter zu 'Aktuelle Preise und Volumen', wählen Sie dann 'Bearbeiten' und geben Sie den neuen Pumpenabgabenpreis und das neue Pumpenvolumen ein."},{"title": "Wie kann ich die Stammdaten meiner Tankstelle überprüfen und aktualisieren?","information": "Im Hauptmenü wählen Sie 'Tankstellen-Stammdaten' aus; wählen Sie die zu überprüfende Tankstelle und dann 'Tankstellendetails' und scrollen Sie runter zu der betreffenden Anlage und gehen Sie auf 'Bearbeiten'; aktualisieren Sie die Werte, klicken Sie dann 'Senden'."},{"title": "Was passiert mit einer von mir angefragten Änderung der Stammdaten?","information": "Sie können eine Änderungsanfrage (AA) einreichen, um Tankstellendaten zu aktualisieren. Diese wird vom Sales-Support-Team des lokalen Markts genehmigt oder abgelehnt. Eine genehmigte Änderungsanfrage wird im globalem Stammdatensystem von Shell durchgeführt; Statusaktualisierungen können auf der \"Verlauf Änderungsanfragen\" –Seite der App eingesehen werden."},{"title": "Wie ändere ich die Spracheinstellung der App?","information": "Wählen Sie 'Einstellungen' im Hauptmenü aus, dann 'Land und Sprache'."},{"title": "Was bedeutet Offline arbeiten?","information": "Wenn Ihr Smartphone keine Internetverbindung hat, können Sie trotzdem einige Funktionen der RSMA nutzen; alle Ihre Änderungen werden auf Ihrem Mobiltelefon gespeichert und mit dem Server synchronisiert, wenn Sie in den Online-Modus wechseln, nachdem Ihre Mobilfunkverbindung wiederhergestellt wurde."},{"title": "Wie greife ich auf meine Benachrichtigungen und Mitteilungen zu?","information": "Benachrichtigungen werden bei Eingang kurzzeitig auf Ihrem Smartphone-Bildschirm auftauchen und auf der Nachrichtenseite der App bleiben, bis sie gelesen wurden. Um Benachrichtigungen einzusehen, wählen Sie im Hauptmenü 'Mitteilungen' aus und scrollen Sie runter zu der relevanten Mitteilung und wählen Sie Öffnen. Nachdem sie gelesen wurde, wird die Mitteilung von der Mitteilungsseite verschwinden. Preisbenachrichtigungen werden in den zu Ihren Stationen gehörigen Preisverlaufslisten gespeichert."},{"title": "Was mache ich, wenn die RSMA sich aufhängt, abstürzt oder nicht mehr reagiert?","information": "Versuchen Sie zunächst, die App vollständig über den Task Manager des Telefons zu schließen und sie erneut zu öffnen. Überprüfen Sie auch die Internetverbindung. Sollte sie immer noch nicht funktionieren, löschen Sie die App und laden Sie sie erneut herunter. Funktioniert die App dann immer noch nicht, kontaktieren Sie den Helpdesk per E-Mail unter SBOBNG-ITV-RSMA@shell.com."},{"title": "Wie melde ich Probleme mit der App RSMA?","information": "Im Hauptmenü wählen Sie 'Hilfe und Support' aus, wählen Sie dann 'Technischer Support'. Drücken Sie auf die E-Mail-Adresse SBOBNG-ITV-RSMA@shell.com. Es öffnet sich neues Fenster in Ihrem E-Mail-Konto. Erklären Sie Ihren Fall und klicken Sie auf Senden."},{"title": "Was passiert, wenn ich mein ComPrice-Passwort vergesse?","information": "Nach Ihrer ersten Anmeldung wird die App sich Ihren ComPrice-Nutzernamen merken, Sie aber nach Ihrem Passwort fragen. Falls Sie Ihr Passwort vergessen, wählen Sie die Taste Passwort zurücksetzen auf der Anmeldeseite aus, um ein neues Passwort zu beantragen."},{"title": "Warum wurde ich von der App abgemeldet?","information": "Nach längerer Inaktivität werden Sie aus Sicherheitsgründen automatisch von der App abgemeldet. Aus Sicherheitsgründen werden wenige Daten auf der App gespeichert und Sie müssen sich erneut mit Ihren ComPrice-Angaben anmelden, um Links zu Ihren Tankstellen-Stammdaten und zu Preisinformationen wiederherzustellen. "}]}
