{    "type": "sit","section": "Sicherheitsinformationen und Tipps","description": "","sortorder":"7","content": [{"title": " Sicherheit Tipps","information":"1. Sie müssen sich an die Shell Life-Saving Rules halten, darunter das Verbot, Mobiltelefone oder Tablets beim Führen eines Fahrzeuges oder auf dem Forecourt zu benutzen.  <br/>2. Während Sie die App nutzen, achten Sie auf Ihre Umgebung und den Verkehr und halten Sie Ausschau nach stillstehenden und sich bewegenden Gefahren. Nutzen Sie die App nicht auf dem Forecourt, nicht in der Nähe vom Verkehr, nicht in Regen und Gewitter und nicht in unmittelbarer Nähe von Kunden.<br/>3. Wenn Sie Ihren aktuellen Standort verwenden, um die Geo-Koordinaten der Tankstelle zu aktualisieren, stellen Sie sich für die Standorterfassung bitte auf einen sicheren Platz in der Nähe des Forecourts. <br/>4. Nach Nutzung der App melden Sie sich bitte ab.<br/>5. Bewahren Sie Ihren Nutzernamen und Ihr Passwort stets sicher auf und teilen Sie Ihre Login-Angaben niemandem mit.<br/>6. Sie dürfen die App nicht benutzen, solange Sie auf dem Grundstück eines Wettbewerbers sind.<br/>7. Bitte beachten Sie, dass die RSMA eine Unternehmens-App für Ihre persönlichen Geräte ist und dass Sie sich an alle Shell Regeln und Leitfäden zu halten haben, so lange Sie berufliche Aufgaben bearbeiten.<br/>8. Falls Sie ein Tablet verwenden, wird empfohlen, es mit einer weichen Hülle zu schützen, welche die Ecken bedeckt, damit das Gerät bei einem Fall geschützt ist und kein Risiko einer Funkenbildung besteht.<br/>9. Sie dürfen die Kamerafunktion eines Mobiltelefons oder Tablets innerhalb eines Abstandes von 5 Metern zu Zapfsäulen, Füllbereichen oder -öffnungen nicht verwenden."},{"title": "Verpflichtung und Politik","information":"<b>SHELL VERPFLICHTUNG UND POLITIK ZU GESUNDHEITSSCHUTZ,ARBEITSSICHERHEIT, PERSONEN-/OBJEKTSCHUTZ,UMWELTSCHUTZ UND SOZIALER VERANTWORTUNG(HSSE & SP VERPFLICHTUNG UND POLITIK)</b><br/><b>POLICY</b> <b>Jedes Unternehmen der Shell </b> - verfügt über einen systematischen Ansatz im Umgang mit HSSE & SP, um sicherzustellen, dass alle gesetzlichen Anforderungen erfüllt werden und eine fortlaufende Verbesserung der auf diesem Gebiet erzielten Leistung erreicht wird;- setzt Ziele für Verbesserungen und misst, bewertet und berichtet über die erzielte Leistung;- verpflichtet Vertragspartner auf die Einhaltung dieser Politik;- verpflichtet Joint Ventures unter seiner operativen Kontrolle, diese HSSE & SP Politik anzuwenden und nutzt ihren Einfluss bei anderen Beteiligungen, um für deren Anwendung zu werben;- arbeitet effektiv mit Nachbarn und den Gemeinden zusammen, in denen es tätig ist; und- berücksichtigt die HSSE & SP Leistung in der Beurteilung von Mitarbeitern und honoriert dieseentsprechend.<b>POLICY</b> <b>Jedes Shell Unternehmen: </b> - hat einen systematischen Ansatz zu HSSE & SP Management, der Gesetzmäßigkeit verfolgt und eine ständige Performance-Verbesserung erzielt. - setzt Verbesserungsziele und misst, beurteilt und berichtet über die Performance. - verlangt von Auftragnehmern, HSSE & SP in Übereinstimmung mit dieser Policy zu handhaben. - verlangt von Joint Ventures unter ihrer betrieblichen Kontrolle, diese Policy anzuwenden, und nutzt ihren Einfluss, um die Anwendung der Policy in ihren anderen Ventures voranzutreiben. - arbeitet effizient mit Nachbarn und betroffenen Gemeinden zusammen und - schließt die HSSE & SP Performance in die Personalbewertung ein und belohnt entsprechend. <br/><b>Ben van Beurden</b> Vorstandsvorsitzender Ursprünglich veröffentlicht im März 1997 und von dem Vorstand im Dezember 2009 aktualisiert. Genereller Haftungsausschluss: Die Unternehmen, von denen die Royal Dutch Shell plc direkt und indirekt Investitionen besitzt, sind separate Einheiten. In dieser Policy wird der Begriff \"Shell\" ab und zu aus praktischen Gründen verwendet, um Unternehmen der Shell Gruppe oder die Gruppe im Allgemeinen zu bezeichnen. Genauso werden die Wörter \"wir\", \"uns\" und \"unser\" eingesetzt, um die Shell Unternehmen im Allgemeinen oder diejenigen, die für sie arbeiten, zu bezeichnen. Diese Begriffe werden auch verwendet, wenn die Nennung bestimmter Unternehmen unerheblich ist. "},{"title": "Die Life-Saving Rules","information":"<b>Die Life-Saving Rules</b>Unsere 12 lebensrettenden Regeln sind der nächste Schritt in unserer Reise zum Goal Zero. Sie sind nicht neu. Die meisten Personen befolgen sie täglich - aber es kommt auch vor, dass gegen sie verstoßen wird. Die lebensrettenden Regeln stellen klare und einfache \"Dos und Don'ts\" auf, welche die Aktivitäten mit dem höchsten potenziellen Sicherheitsrisiko abdecken. Sie sorgen dafür, dass Regeln befolgt und Menschen geschützt werden. Sie haben weiterhin eine große Bedeutung.1  Mit einer gültigen Arbeitserlaubnis arbeiten, wenn dies verlangt ist2  Gastests durchführen, wenn dies verlangt ist3  Spannung überprüfen, bevor die Arbeit beginnt und die entsprechende lebensschützende Ausrüstung einsetzen4  Vor dem Betreten eines engen Raumes Genehmigung einholen5  Vor dem Außerkraftsetzen oder Entfernen sicherheitsrelevanter Ausrüstung Genehmigung einholen6  Sich bei Arbeiten in der Höhe vor einem Fallen schützen7  Nicht unter einer schwebenden Last gehen8  Außerhalb der gekennzeichneten Raucherbereiche nicht rauchen9  Während der Arbeit oder der Autofahrt keinen Alkohol oder Drogen konsumieren10  Während der Autofahrt kein Mobiltelefon benutzen und die Geschwindigkeitsbegrenzung beachten11  Sich anschnallen12  Den vorgeschriebenen Touren-Betriebsplan befolgen"},{"title": "Kernaussagen & Diskussionspunkte","information":"<b>Kernaussagen & Diskussionspunkte: 2016lebensrettende Regeln – 2016 den Fokus beibehalten</b><b>1. Unsere 12 lebensrettenden Regeln sorgen dafür, dass Mitarbeiter und Auftragnehmer während ihrer Arbeit für Shell sicher bleiben und unsere Reise zum Goal Zero unterstützen.</b>Unsere 12 lebesnrettenden Regeln wurden eingeführt, um Leben zu retten und Shell zu einem sichereren Arbeitsplatz zu machen. Seit dem 1. Juli 2009 sind sie vollständig in Kraft. Die lebensrettenden Regeln (siehe n. Seite) stellen klare und einfache \"Dos\" und \"Don'ts\" auf, welche die Aktivitäten mit dem höchsten Potenzial für ernste Verletzungen oder Todesfall bei Missachtung der Sicherheitsregeln abdecken. Die lebensrettenden Regeln gelten für alle Shell Mitarbeiter und Kontraktoren, die geschäftlich unterwegs sind oder an Shell Standorten arbeiten, sowie bei allen Betrieben unter Shells betrieblicher Kontrolle oder Steuerung. Die lebensrettenden Regeln unterstützen die Reise zum Goal Zero durch eine einheitlichere Kultur, untermauert durch die drei goldenen HSSE-Regeln Befolgen, Eingreifen und Respektieren.<b> 2. Die lebensrettenden Regeln haben auch auf Shells Sicherheitsperformance für 2016 eine Auswirkung und jeder muss in unserem Streben nach Goal Zero seinen Teil zur Sicherheit beitragen. </b>-Seit der Einführung der lebensrettenden Regeln im Jahre 2009 konnten wir einen bedeutenden Rückgang in der Anzahl der Todesfälle verbuchen. (2009 – 20 Todesfälle, 2010 – 12 Todesfälle, 2011 – 6 Todesfälle). Wir lassen von unserem Goal Zero aber nicht ab. -Die ständige Verbesserung unserer Sicherheitsperformance ermutigt uns, aber wir müssen den Fokus beibehalten. - In der gesamten Shell Gruppe wurden 2011 weltweit 2387 Verstöße gegen die lebensrettenden Regeln gemeldet. - Das bedeutet, dass wir in über 2300 Situationen, in denen das Leben von Menschen auf dem Spiel stand, eingreifen konnten - Es bedeutet aber auch, dass in über 2300 Fällen die Regeln gebrochen und Personen ihr eigenes Leben und das ihrer Kollegen riskiert haben  Die meisten Verstöße sind im Bereich Straßensicherheit (Anschnallgurte, Geschwindigkeitsüberschreitung, Mobiltelefonverwendung, Tourenplanung) aufgetreten. In den Bereichen Arbeiten in der Höhe, Arbeit ohne gültige Erlaubnis und Drogen & Alkohol waren ebenfalls einige Verstöße zu verzeichnen. Straßensicherheit bleibt weiterhin eine Herausforderung, und wir müssen uns darauf konzentrieren, die lebensrettenden Regeln in Bezug auf Straßensicherheit durchzusetzen. Unsere Auftragnehmer sind den größten Risiken ausgesetzt, und 2011 wurden 80 % der gemeldeten Verstöße von Auftragnehmern begangen. . <b>3. Die lebensrettenden Regeln werden durch kontinuierliche Führungsverpflichtung und Unterstützung, offene Berichterstattung und einheitliches Konsequenzmanagement verstärkt.</b>Die erste Verpflichtung zu den lebensrettenden Regeln war in der gesamten Shell Gruppe ein großer Erfolg. Bei der gesamten Belegschaft wurde das Bewusstsein gestärkt, und wir arbeiten daran, das aufrechtzuerhalten. Zentral produzierte Materialien, solche wie Mini-Kampagnen, die sich auf einzelne Regeln konzentrieren, unterstützen somit die Bemühungen. Die lebensrettenden Regeln werden auch von Dritten anerkannt und fortgeführt. Die International Association of Oil & Gas Producers (OGP) hat 12 lebensrettende Regeln der Shell übernommen und sechs zusätzliche Regeln entwickelt, die auf andere risikoreiche Aktivitäten abzielen. Die Branche insgesamt kann jetzt einen Standardsatz an Sicherheitsregeln nutzen. 2016 werden wir die Verantwortlichkeit der Shell Line Manager und Vertragsnehmer verstärken, um sicherzustellen, dass die Auftragnehmer auf die Einhaltung der lebensrettenden Regeln vorbereitet sind. Führungskräfte sollen mit gutem Beispiel vorangehen und die Einhaltung der lebensrettenden Regeln fördern und damit einen proaktiven Ansatz liefern. Führungskräfte sollten die richtigen Bedingungen für die Einhaltung der Regeln schaffen und jegliche Hindernisse vor Beginn der Arbeit entfernen. Weniger gemeldete Verstöße können zwar ein Zeichen dafür sein, dass mehr Mitarbeiter und Auftragnehmer die Regeln befolgen, es könnte aber auch bedeuten, dass die Vorfälle verschwiegen werden. Führungskräfte sollten offene Berichterstattung aktiv fördern und betonen, dass alle Untersuchungen ordnungsgemäß durchgeführt werden. Die lebensrettenden Regeln werden durch ein klares Konsequenzmanagement unterstützt: Wir würdigen diejenigen, die mit gutem Beispiel vorangehen, und nehmen die Verfolgung von Regelverstößen sehr ernst. Gemeldete Nichteinhaltung von Life-Saving Rules wird untersucht. Bei Mitarbeitern, die gegen Regeln verstoßen, und Führungskräften, die Umstände schaffen, in denen Regelverstöße auftreten können, werden maximale geeignete Disziplinarverfahren bis hin zur Entlassung eingeleitet. Personal des Auftragnehmers, das gegen Regeln verstößt, kann vom Standort abberufen werden. . •Unser endgültiges Ziel ist die Schaffung einer Kultur der Verpflichtung zu den Life-Saving Rules, in der die Menschen die Regeln befolgen, weil ihnen ihre eigene Sicherheit und die der anderen wichtig ist und sie das Richtige tun, selbst wenn niemand zuschaut "}]}
