{    "type": "tc","section": "Conditions d’utilisation","description":"","sortorder":"8","content":"Bienvenue à l’application Retail Site Management Application (RSMA) de Shell. Les utilisateurs de la présente application sont liés par les Conditions d’utilisation énoncées ci-dessous, et nous vous demandons de bien vouloir les lire attentivement avant de poursuivre la visite. D’autres sites Web ou applications de Shell peuvent contenir des Conditions d’utilisation différentes des présentes conditions. En cours de navigation sur les sites Web et les applications de Shell, veuillez vérifier les Conditions d’utilisation applicables à chacun et chacune, et ne supposez pas que les présentes Conditions d’utilisation s’appliquent à l’ensemble des sites Web et applications de Shell. Shell Information Technology International B.V. (\" SITI \"), une société dont le siège social est situé au Carel van Bylandtlaan 30, Den Haag, 2596 HR, The Netherlands, est propriétaire et exploitant de la présente application. L’application est mise à votre disposition en France grâce à La Société des Pétroles Shell,  une société enregistrée en France sous le numéro R.C.S. Nanterre B 780 130  et dont le siège social est situé au 307 rue d’Estienne-d’Orves - 92708 Colombes Cedex ,FRANCE (\" Shell \").Avis de non-responsabilité Les sociétés Shell sont dotées de personnalités juridiques distinctes, mais, dans la présente application et les documents qui y sont associés, les termes \" Shell\", \" Groupe\", \" nous \", \" notre \" ou \" nos \" sont parfois employés lorsqu’il est question des sociétés Shell en général ou lorsqu’il n’est pas utile d’identifier une société Shell en particulier. La présente application peut comporter des liens vers des sites Web ou des applications externes. Ces derniers peuvent s’afficher sur une page plein écran (il faut dans ce cas cliquer sur le bouton de l’appareil pour retourner à la présente application) ou, dans certains cas, à l’intérieur de la fenêtre de l’application (il faut alors utiliser les boutons de navigation affichés dans la fenêtre pour retourner à l’application). L’affichage d’un site Web ou d’une application externe dans la fenêtre de la présente application vise uniquement à faciliter la navigation et ne signifie nullement que nous assumons une quelconque responsabilité à l’égard du site Web ou de l’application externe, même si le site ou l’application en question appartient à une société affiliée et est exploité par cette dernière. Ces liens ont été insérés pour vous aider à repérer rapidement et facilement les sites Web, les applications, les services ou les produits qui pourraient vous intéresser. Il vous incombe de décider si les services et les produits proposés dans ces sites conviennent à vos besoins. Shell n’assume aucune responsabilité à l’égard des propriétaires et exploitants de sites ou d’applications externes, ni à l’égard des biens, des services et des contenus qui y sont offerts. Elle ne formule et n’accepte aucune condition, garantie, stipulation ou autre forme de déclaration visant ces sites et applications et décline toute responsabilité à leur égard (y compris la responsabilité découlant d’une réclamation quelconque alléguant que le contenu d’un site ou d’une application externe liée à la présente application par un lien qui y a été inséré viole les droits de propriété intellectuelle d’une tierce partie). Nous nous réservons le droit d’examiner les renseignements transmis ou diffusés dans tout forum de discussion et pouvons en tout temps, à notre gré et sans préavis, passer en revue le matériel affiché, le retirer ou en bloquer d’autre manière l’accès. Si nous offrons aux utilisateurs de la présente application la possibilité de participer à un forum de discussion ou de lire les discussions en cours, vous devez savoir que toutes les communications affichées dans le forum représentent les opinions de leurs auteurs et qu’elles ne reflètent pas celles d’une société de Shell. Nous n’acceptons aucune responsabilité à l’égard du contenu diffusé par un utilisateur participant à un forum de discussion. En outre, il est interdit d’utiliser tout forum pour afficher, télécharger ou transmettre d’autre manière des renseignements ou des images à caractère diffamatoire, ou constituant une atteinte à la vie privée ou étant d’autre manière un acte illégal. Vous êtes responsable de l’exactitude des renseignements que vous fournissez au moyen de cette application. Shell s’efforce de s’assurer de l’exactitude des renseignements qu’elle fournit au moyen de la présente application, mais elle n’offre aucune garantie à cet égard. Tous les renseignements et conseils qui y sont fournis sont de nature générale et ne visent pas à servir de fondement à des décisions. Shell n’assume aucune responsabilité à l’égard des mesures prises par les utilisateurs qui s’appuient sur de tels renseignements et conseils. Vous avez la responsabilité de garder votre nom d'utilisateur, mot de passe et informations de connexion pour ComPrice séparément et en sécurité en tout temps.Conditions d’utilisation La présente application comprend du matériel, notamment des textes, des photographies et d’autres images et extraits sonores protégés par des droits d’auteur ou par d’autres droits de propriété intellectuelle. Tous les droits d’auteur ou de propriété intellectuelle de ce matériel appartiennent à SITI ou sont utilisés dans la présente application en vertu d’une licence d’utilisation octroyée par leurs détenteurs. La présente application contient également des marques de commerce, y compris la marque et l’emblème \" Shell \". Toutes les marques de commerce affichées dans la présente application appartiennent à SITI ou y sont utilisées en vertu d’une licence octroyée par leurs propriétaires. Autorisations • vous pouvez accéder à toute partie de l’application. Interdictions • vous ne pouvez pas copier (par impression papier, stockage sur disque, téléchargement ou de toute autre manière), distribuer (y compris des copies), diffuser, modifier ou altérer de quelque manière, ou utiliser autrement le matériel contenu dans l’application, sauf de la manière indiquée sous\" Autorisations \"; ces restrictions s’appliquent à l’ensemble ou à tout élément de l’application; • vous ne pouvez pas supprimer les marques de droits d’auteur, les marques de commerce ou les autres mentions de droits de propriété intellectuelle contenues dans la version originale du matériel de la présente application copié ou imprimé; • vous ne pouvez pas inclure un lien vers l’application, • Ne permettez à quiconque d' accéder à l'application en utilisant votre nom d'utilisateur et mot de passe , y compris ComPrice ou de fournir ces informations à une tierce partie sans notre consentement exprès. Si vous souhaitez insérer un lien hypertexte ou un autre lien menant à la présente application, veuillez envoyer un courrier électronique au webmestre et y inclure les précisions suivantes : • les adresses URL des pages Web sur lesquelles vous proposez d’insérer un lien vers la présente application; • les adresses URL des pages Web vers lesquelles vous proposez d’insérer un lien dans la présente application; Nous étudierons votre demande. Nous déciderons si nous acceptons ou non la demande, et nous ne sommes pas tenus de l’accepter. Modifications aux Conditions d’utilisation En utilisant la présente application, vous acceptez de vous conformer aux Conditions d’utilisation actuelles. Shell peut de temps à autre modifier les présentes Conditions d’utilisation. Si ces dernières sont modifiées, il vous sera demandé d’accepter les conditions révisées lorsque vous accéderez de nouveau à l’application. Toute utilisation de l’application par la suite sera régie par les conditions révisées. Modifications et accès à l’application Shell peut en tout temps modifier la présentation ou le contenu de la présente application. Shell peut interrompre le fonctionnement de l’application à des fins de maintenance ou de mise à jour ou pour toute autre raison. Shell se réserve en tout temps le droit de supprimer sans préavis l’accès à la présente application. Protection des données Les renseignements personnels et autres transmis à toute société Shell au moyen de la présente application ne seront utilisés que de la manière précisée dans le Principe de Confidentialité régissant cette application. Veuillez le lire attentivement avant de poursuivre. En téléchargeant cette application, vous consentez à l’utilisation de ces renseignements conformément à notre Principe de Confidentialité. Plaintes Si vous avez une question ou une plainte au sujet de la présente application, veuillez envoyer un courrier électronique à l’adresse SITI-MLM-Support@shell.com. Compétence Les présentes Conditions d’utilisation sont régies et doivent être interprétées selon les lois anglaises; les tribunaux anglais disposent de la compétence non exclusive pour trancher, le cas échéant, les différends découlant des présentes Conditions d’utilisation ou concernant la présente application.<p>Pour plus d’informations sur vos données personnelles, veuillez vous reporter à l’avis de protection des renseignements personnels pertinents à www.shell.fr/privacy/b2b-notice.html</p>"}
