{    "type": "faq","section": "Veelgestelde vragen","description": "","sortorder": "1","content": [{"title": " Hoe kan ik de prijzen van de concurrent vastleggen en verzenden? ","information": "Selecteer Prijzen van de concurrent vastleggen in het hoofdmenu; selecteer vervolgens uw Shell-locatie in de lijst; bewerk de prijs van de concurrent met behulp van de + en - toetsen. Zodra u klaar bent, drukt u op Verzenden."},{"title": " Hoe vaak moet ik de brandstofprijzen verzenden?","information": "Via de app kunt u de brandstofprijzen van de concurrent zo vaak verzenden als u wilt. U dient overleg te plegen met uw Territory Manager over hoe vaak u de brandstofprijzen moet rapporteren."},{"title": "Hoe kan ik de pompprijs en volumes rapporteren?","information": "Niet alle users hebben toegang tot pompprijs en volumes. Ervan uitgaande dat u toegang tot deze functionaliteit hebt, selecteert u vanuit het hoofdmenu Brandstofprijzen; selecteer vervolgens uw Shell-locatie in de lijst, blader naar beneden naar Huidige prijzen en volume; selecteer vervolgens Bewerken en voer de nieuwe Pompprijs en pompvolume in."},{"title": "Hoe kan ik de locatiegegevens bekijken en bijwerken?","information": "Selecteer Locatiegegevens in het hoofdmenu, selecteer de locatie die u wilt bekijken, selecteer Locatiegegevens bekijken, blader naar beneden om de faciliteiten te bekijken en de faciliteitstypen en -waarden bij te werken en druk op Verzenden."},{"title": "Wat gebeurt er als ik de locatiegegevens wijzig?","information": "Als u de locatiegegevens wilt bijwerken, kunt u een verzoek tot wijziging verzenden. Ze zullen worden goedgekeurd of afgewezen door het operationele ondersteuningsteam voor de lokale markt. Als een verzoek tot wijziging eenmaal is goedgekeurd, wordt het ingevoerd in de Global Site Database. Als de status wordt bijgewerkt, kunt u dit op de pagina \"Geschiedenis verzoek tot wijziging\" van de app bekijken."},{"title": "Hoe kan ik de taal van de app wijzigen?","information": "U kunt de taal selecteren bij de instellingen in het hoofdmenu."},{"title": "Wat betekent offline werken?","information": "Als uw smartphone geen verbinding met internet heeft kunt u nog steeds gebruikmaken van bepaalde functies van de RSMA-app en worden alle wijzigingen op uw mobiele telefoon opgeslagen en gesynchroniseerd met de server wanneer u overschakelt naar de ONLINE-modus, zodra de internetverbinding is hersteld."},{"title": "Hoe krijg ik toegang tot mijn meldingen en berichten?","information": "Meldingen verschijnen kort in een pop-upvenster op uw smartphone op het moment van levering en blijven in het berichtenscherm van de app staan tot ze bekeken zijn. Om meldingen te bekijken selecteert u Berichten in het hoofdmenu, bladert u naar beneden naar het desbetreffende bericht en opent u het bericht door het te selecteren. Zodra u het bericht bekeken hebt, verdwijnt het van het scherm Berichten. Meldingen over prijzen worden opgeslagen in de desbetreffende schermen voor prijsgeschiedenis."},{"title": "Wat moet ik doen als de RSMA vastloopt of niet meer reageert?","information": "U moet eerst proberen de app helemaal te sluiten via Taakbeheer van de telefoon en de app opnieuw te openen. Controleer ook de internetverbinding. Als de app nog steeds niet werkt dient u hem te verwijderen en opnieuw te downloaden via de Apple/Google Store. Als de app daarna nog steeds niet werkt, kunt u contact opnemen met de helpdesk. Stuur een e-mail naar SBOBNG-ITV-RSMA@shell.com en leg uit wat het probleem is."},{"title": "Hoe kan ik problemen met de RSMA melden?","information": "Selecteer Help en ondersteuning in het hoofdmenu, selecteer Technische ondersteuning; druk op de knop E-mail voor technische ondersteuning via SBOBNG-ITV-RSMA@shell.com. Er wordt een nieuw venster geopend in uw mailbox, waarna u het probleem uit kunt leggen en op Verzenden kunt klikken."},{"title": "Wat moet ik doen als ik mijn wachtwoord van ComPrice vergeet?","information": "Wanneer u zich voor de eerste keer aanmeldt bij de app, wordt uw gebruikersnaam van ComPrice onthouden en moet u een ​​wachtwoord invoeren. Als u uw wachtwoord vergeet selecteert u de knop Wachtwoord opnieuw instellen in het aanmeldscherm en vraagt u een nieuw wachtwoord aan. Hiervoor is het wel noodzakelijk dat u uw emailadres heeft geregistreerd in uw Comprice accountgegevens."},{"title": "Waarom ben ik afgemeld bij de app?","information": "Na een periode van inactiviteit wordt u om veiligheidsredenen automatisch afgemeld bij de app. Er wordt om veiligheidsredenen maar een beperkte hoeveelheid gegevens in de app opgeslagen. U zult zich weer aan moeten melden met uw ComPrice account."}]}
