{    "type": "sit","section": "Veiligheid info en tips","description": "","sortorder":"7","content": [{"title": "Veiligheid Tips","information":"1. U moet ten alle tijden voldoen aan de Shell Life Saving Rules, inclusief de regel omtrent het bellen tijdens het rijden of lopend op het voorterrein.<br/>2. Let bij het gebruik van de applicatie op uw omgeving en het verkeer, let op zowel bewegende als stilstaande gevaren. Zorg dat u tijdens gesprekken blijft opletten, u niet deelneemt aan het verkeer, u goed oplet op het weer.<br/>3. Als u uw huidige locatie gebruikt om de geo-coördinaten van uw station bij te werken, zorg dat u op een veilige plaats op het voorplein staat als u uw locatie vastlegt. U kunt de app op het voorterrien gebruiken maar aub niet bellen of gesprekken aannemen.<br/>4. Log aub altijd uit als u klaar bent met de app.<br/>5. Zorg ervoor dat uw gebruikersnaam en wachtwoord veilig bewaard zijn en deel nooit uw login-gegevens met anderen.<br/>6.Gebruik aub de app niet op de stations van onze concurenten.<br/>7. De RSMA app is een business applicatie en is voor u beschikbaar op uw persoonlijke apparaten. u moet zich ten alle tijden houden aan de Shell regels en richtlijnen tijdens werkgerelateerde activitiveiten.<br/>8. We raden om, bij het gebruik van een tablet, het toestel te beschermen door een zachte hoes waarbij de hoeken van het toestel beschermd worden tegen vallen en het risico van vonken.<br/>9. Gebruik de camerafunctie van een mobiele telefoon of tablet niet binnen 5 meter van een pomp, vulstation of ontluchting. "},{"title": "Verplichtingen & Beleid","information":"<b>SHELL VERPLICHTINGEN EN BELEID MET BETREKKING TOT GEZONDHEID, VEILIGHEID, HET MILIEU EN SOCIALE PRESTATIEVERPLICHTINGEN</b><br/><b>Bij Shell verplichten wij onszelf tot:</b> - Het ernaar streven naar niemand schade toe te brengen. - Het milieu te beschermen. - Het op een efficiënte manier gebruiken van materialen en energie om zo te voorzien in onze producten en diensten. - Het beschermen van onze naasten en bij te dragen aan de samenlevingen waarin wij werkzaam. - Het ontwikkelen van energiebronnen, producten en diensten in lijn met deze doelstellingen. - Het op een openbare wijze rapporteren van onze prestaties. - Het spelen van een leidende rol in het promoten van de best practises binnen onze industrie. - Het managen van zaken met betrekking tot HSSE als elk andere kritieke business activiteit. en - Het promoten van een cultuur waarin alle werknemers van Shell deze verplichting delen. Op deze manier streven wij naar een HSSE & SP prestatie waar we trots op kunnen zijn, het vertrouwen van klanten, aandeelhouders en de samenleving als geheel te winnen, om een goede buur te zijn en bij te dragen aan een duurzame ontwikkeling. <b>BELEID</b> <b>Elk Shell-bedrijf: </b> - Heeft een systematische aanpak ten aanzien van het HSSE & SP management dat dusdanig is ontwikkeld dat het voldoet aan de wet en een continuerende prestatieverbetering nastreeft.- Stelt zichzelf doelen voor verbetering en meetbaarheid, beoordelingen en rapporteringsprestaties. - Maakt gebruik van contractanten die de HSSP & SP zo managen dat zij zich houden aan dit beleid.- Maakt gebruik van joint ventures die onder hun operationele toezicht vallen om te voldoen aan dit beleid en gebruikt haar invloed om dit te promoten binnen andere ventures.- Engageert effectief met buren en samenlevingen die erdoor worden beïnvloed. en - Laat de HSSE & SP prestatie meewegen in de beoordeling van werknemers en zal deze overeenkomstig belonen. <br/><b>Ben van Beurden</b> Chief Executive Officer Origineel gepubliceerd in maart 1997 en geüpdatet door het Executive Comité in december 2009. Algemene disclaimer: De bedrijven waarvan Royal Dutch Shell plc direct en indirect investeringen in beheert, zijn onafhankelijke entiteiten. In dit Beleid wordt de uitdrukking \"Shell\" soms gemakzuchtig gebruikt waarbij referenties worden gedaan aan bedrijven binnen de Shell-groep of de groep in het algemeen. Eveneens worden de woorden \"wij\", \"ons\" en \"onze\" gebruikt als referentie aan de Shell-bedrijven in het algemeen of bedrijven die voor hen werken. Deze referenties worden ook gedaan als er geen bruikbaar doel wordt nagestreefd voor het identificeren van specifieke bedrijven. "},{"title": "12 Life Saving Rules","information":"<b> The 12 Life-Saving Rules </b>Onze 12 Life Saving Rules zijn de volgende stap in Goal Zero. Ze zijn niet nieuw. De meeste mensen voldoen er dagelijks aan – maar ze worden nog steeds geschonden. De Life Saving Rules stellen op duidelijke en eenvoudige wijze \"wat wel en niet kan\", waarbij activiteiten zijn opgenomen die het potentieel hoogste veiligheidsrisico met zich meedragen. Ze hebben tot doel dat de regels worden nageleefd en mensen worden beschermd. Ze blijven een impact hebben.  1  Werk met een geldige werkvergunning waar dit nodig is2  Voer gastesten uit waar dit nodig is3  Isolatie controleren voordat de werkzaamheden van start gaan en daarvoor specifiek bedoelde beschermde materialen4  Autorisatie verkrijgen alvorens een afgegrensd gebied wordt betreden5  Autorisatie verkrijgen voordat belangrijke veiligheidsmaterialen worden overschreven of onklaar worden gemaakt6  Uzelf tegen vallen beschermen bij werken op hoogte7  Loop niet onder een opgehangen lading door8  Niet roken buiten de daarvoor bedoelde rookruimtes9  Geen alcohol of drugs tijdens het werk of het rijden10  Gebruik tijdens het rijden geen telefoon en rij niet harder dan de toegestane snelheid11  Doe uw veiligheidsriem om12  Volg het voorgeschreven Reis Management Plan"},{"title": "Belangrijke Berichten & Gespreksonderwerpen","information":"<b>Belangrijke Berichten & Gespreksonderwerpen : 2016 Life-Saving Rules – Gefocust blijven in 2016</b><b>1. Onze Life Saving Rules zorgen ervoor dat werknemers en contractanten veilig werken bij Shell en ondersteunen ons Doel tot nul</b>Onze 12 Life Saving Rules zijn geïntroduceerd zodat ze levens kunnen redden en om ervoor te zorgen dat Shell een veiligere werkomgeving is. Ze zijn sinds 1 juli 2009 van kracht.De Life Saving Rules (zie pagina 2) stellen op duidelijke en eenvoudige wijze \"wat wel en niet kan\", waarbij activiteiten zijn opgenomen die, indien de veiligheidsregels worden gebroken, het potentieel hoogste risico tot serieus letsel of overlijden met zich meedragen.De Life Saving Rules zijn van toepassing op alle werknemers en contractanten van Shell gedurende het werk of op sites van Shell en alle exploitaties die vallen onder het operationele beheer of bestuur van Shell.De Life Saving Rules ondersteunen het Doel tot nul door het besturen van een meer meegaande cultuur, ondersteund door de drie Gouden Regels van HSSE: Naleven, Ingrijpen en Respecteren. <b> 2. De Life Saving Rules hebben een aanhoudende impact op de veiligheidsprestatie in 2016 van Shell. Iedereen heeft zijn eigen rol in het naleven van het Doel van Nul. </b>-Sinds de introductie van de Life Saving Rules in 2009 hebben we een significante vermindering gezien in het aantal dodelijke ongelukken. (2009 – 20 dodelijke ongelukken, 2010 – 12 dodelijke ongelukken, 2011 – 6 dodelijke ongelukken). Echter wij zijn meedogenloos in ons nastreven van het Doel Nul. -Terwijl we worden aangemoedigd door de aanhoudende verbetering van onze veiligheidsprestatie, mogen we de focus niet verliezen. - In heel shell Shell zijn er wereldwijd in 2011 2387 schendingen van de Life Saving Rules gerapporteerd, - Dit houdt in dat het ons gelukt is om in meer dan 2300 situaties waarbij de levens van mensen gevaar liepen, in te grijpen- Maar dit betekent ook dat er zich meer dan 2300 situaties hebben voorgedaan waarbij men de regels heeft geschonden en dat zij hun levens en die van hun collega’s in gevaar hebben gebracht. De meeste schendingen betrokken veiligheid op de weg (veiligheidsgordel, snelheidsovertredingen, het gebruik van mobiele telefoons, het managen van reizen). Het werken op hoogte, het werken zonder een geldige vergunning en drugs & alcohol staan ook hoog op de lijst.Veiligheid op de weg blijft een uitdaging en we moeten gefocust blijven op het handhaving van veiligheid op de weg in relatie tot Life Saving Rules.Onze contractanten worden blootgesteld aan de meest gevaarlijke situaties en in 2011 zijn 80% van de gerapporteerde schendingen van de regels door contractanten begaan. <b>3. De Life Saving Rules worden versterkt door aanhoudende betrokkenheid en steun van de leiding, transparante rapportage en consistente gevolgmanagement</b>De eerste betrokkenheid bij de Life Saving Rules is door heel Shell uitstekend, waarbij een zeer hoog bewustzijn bestaat bij alle werknemers en wij streven ernaar dit vol te houden. Materialen die centraal geproduceerd worden, zoals mini campagnes met betrekking tot individuele regels, ondersteunen deze inspanningen.De Life Saving Rules winnen ook op extern terrein erkenning en follow-up. De Internationale Vereniging van Olie & Gas Producenten (OGP) heeft de 12 Life Saving Rules van Shell overgenomen en hebben daarnaast zes aanvullende regels ontwikkeld, waarbij andere activiteiten met een hoog risico onder de loep worden genomen. De industrie als geheel heeft nu baat bij standaard veiligheidsregels.In 2016 zullen wij de aansprakelijkheid van de lijnmanagers en contracthouders van Shell doorvoeren zodat hun contractanten er goed op zijn voorbereid en de Life Saving Rules zullen naleven.Van leiders wordt verwacht dat zij het goede voorbeeld geven en de naleving van de Life Saving Rules bemoedigen en dat zij dit op proactieve wijze aanpakken. Leiders dienen de juiste omstandigheden te creëren om naleving te bereiken en helpen blockers te verwijderen voordat het werk van start gaat. Ondanks dat minder rapportage een teken zouden moeten zijn dat meer werknemers en contractanten zich aan de regels houden, zou het ook kunnen betekenen dat rapportage onder de tafel wordt geschoven. Leiders zouden de open rapportage actief moeten aanmoedigen, waarbij ze dienen te onderstrepen dat alle onderzoeken zullen worden uitgevoerd in geval van een proces.De Life Saving Rules worden onderbouwd middels duidelijk gevolgmanagement: wij erkennen degene die het goede voorbeeld geven en zijn heel serieus over afhandelen van de gevolgen van het schenden van de regels. Gerapporteerde nalatigheid met betrekking tot een van de Life Saving Rules wordt onderzocht. Werknemers die de regels schenden en leiders die omstandigheden hebben gecreëerd die het schenden van regels mogelijk maakt, worden onderworpen aan de maximale disciplinaire acties tot en met ontslag. Personeel van contractanten die de regels schenden kunnen van de site worden verwijderd. •Het is ons uiteindelijke doel om een verplichtingscultuur te ontwikkelen met betrekking tot de Life Saving Rules, waarbij men de regels volgt, omdat ze hun eigen veiligheid en die van anderen belangrijk vinden en het juiste zullen doen, zelfs als er niemand kijkt.  "}]}
