{    "type": "tc","section": "Algemene Voorwaarden","description":"","sortorder":"8","content":"Welkom bij de Shell Retail Site Management applicatie. Gebruikers van deze applicatie zijn gebonden aan deze voorwaarden en bepalingen dus lees deze aandachtig door voordat u verder gaat. Andere Shell-applicaties of websites kunnen voorwaarden en bepalingen hanteren die afwijken van deze voorwaarden en bepalingen. Indien u meerdere websites of applicaties van Shell gebruikt, controleer dan van iedere website of applicatie de algemene voorwaarden en neem niet aan dat deze voor alle applicaties en websites gelijk zijn.Deze applicatie is eigendom van, en wordt geëxploiteerd door, Shell Information Technology International BV (\"Shell\"), een vennootschap gevestigd op de Carel van Bylandtlaan 30, Den Haag, 2596 HR, Nederland. De applicatie wordt aan u door Shell aangeboden.Uitsluiting van aansprakelijkheidShell maatschappijen hebben hun eigen afzonderlijke identiteit, maar ten aanzien van (het gebruik van) deze applicatie en de daarbij behorende documentatie wordt afwisselend gebruik gemaakt van de termen \"Shell\", \"Groep,\" wij \"of\" ons \"wanneer verwezen wordt naar ondernemingen van Shell in het algemeen, of wanneer het niet relevant is om onderscheid te maken ten aanzien van een specifieke Shell onderneming. De applicatie kan links bevatten naar externe websites of applicaties. Wanneer u een dergelijke link aanklikt en volgt, kan de externe website of applicatie worden weergegeven in een volledig scherm (in welk geval u de knop van het apparaat kan gebruiken om terug te keren naar deze applicatie) of kan de externe website of applicatie worden weergegeven binnen de applicatie zelf ( in welk geval u terug kan keren tot deze applicatie middels de navigatieknoppen van de applicatie zelf). Wanneer een externe website of applicatie verschijnt  binnen de applicatie is dit puur voor het gemak van de navigatie en zal dit niet tot enige verantwoordelijkheid van onze kant leiden voor de externe website of applicatie, zelfs als het om een website of applicatie gaat die eigendom is van, en wordt geëxploiteerd door, een andere Shell onderneming. Deze links worden verstrekt om u te helpen relevante websites, toepassingen, diensten en/of producten die wellicht interessant zijn snel en gemakkelijk te raadplegen. Het is uw verantwoordelijkheid om te beslissen of diensten en/of producten die via een van deze websites of applicaties geschikt zijn voor uw doeleinden. Shell is niet verantwoordelijk voor de eigenaren of exploitanten van deze applicaties of websites of voor goederen of diensten die zij leveren of voor de inhoud van hun websites of applicaties en biedt of levert geen voorwaarden, garanties of andere voorwaarden of verklaringen met betrekking tot het voornoemde, en aanvaardt geen enkele aansprakelijkheid met betrekking tot het voornoemde (met inbegrip van aansprakelijkheid voortvloeiend uit aanspraken dat de inhoud van een externe website of applicatie waarvan deze applicatie een link aanbiedt (mogelijk) inbreuk maakt op de intellectuele eigendomsrechten van een derde partij).Wij behouden ons het recht voor om toezicht te houden op informatie die in de forums van de applicatie wordt gecommuniceerd, en om deze geplaatste informatie naar eigen goeddunken en zonder nadere voorafgaande kennisgeving , verder te beoordelen, verwijderen of anderzins te blokkeren.Mocht een deel van deze applicatie u de mogelijkheid bieden om in een forum deel te nemen, wees dan bewust dat berichten die op een forum worden geplaatst afkomstig zijn van een individu en niet de zienswijze van Shell vertegenwoordigt. Wij aanvaarden geen enkele verantwoordelijkheid of aansprakelijkheid voor informatie die gebruikers op een forum plaatsen, en u dient het forum niet te gebruiken om informatie te uploaden, plaatsen of anderziens informatie of afbeeldingen te communiceren als dat beledigend, inbreuk maakt op de persoonlijke levensfeer of anderszins onrechtmatig is.U bent verantwoordelijk voor de juistheid van de gegevens die u invoert in de applicatie. Shell spant zich in om ervoor te zorgen dat alle informatie die een onderdeel vormt van de applicatie juist is op het moment van opname in de applicatie, maar biedt geen enkele toezegging voor de juistheid van deze informatie. Alle informatie of adviezen verstrekt als onderdeel van deze applicatie zijn algemeen van aard en het is niet de bedoeling dat hierop vertrouwd zou mogen worden bij het nemen van een beslissing. Shell is niet verantwoordelijk voor enige actie die u neemt als gevolg van het vertrouwen op informatie of advies aangeboden via deze applicatie.U bent verantwoordelijk voor het gescheiden en veilig houden van uw gebruikersnaam en wachtwoord, met inbegrip van uw ComPrice login gegevens.VoorwaardenDeze applicatie bevat materiaal zoals tekst, foto's en andere afbeeldingen en geluid, dat wordt beschermd door het auteursrecht en /of andere intellectuele eigendomsrechten. Alle auteursrechten en andere intellectuele eigendomsrechten in dit materiaal zijn het eigendom van SITI of zijn in licentie aan SITI verstrekt door de rechthebbende van deze rechten, zodat SITI deze materialen kan gebruiken als onderdeel van deze applicatie.Deze applicatie bevat ook handelsmerken, met inbegrip van het merk \"Shell\" en het Shell logo. Alle handelsmerken vermeld op deze applicatie behoren tot SITI of zijn in licentie verleend door de rechthebbende op deze merken voor gebruik in deze applicatie.Het is u toegestaan om:• toegang te krijgen tot de relevant delen van de applicatieHet is u niet toegestaan om:• het materiaal in de applicatie te kopiëren (door het afdrukken op papier, opslaan op een opslagmedium, door te downloaden, of anderzins), te distribueren, te publiceren, te wijzigen of op enige wijze aan te tasten of anderszins te gebruiken, behalve als hierboven toegestaan onder het kopje “ het is u toegestaan om”. Deze beperkingen zien op elk en alle onderdelen van het materiaal op de applicatie;• enige aanduiding van auteursrecht, merk, of andere aanduiding van intellectueel eigendomsrecht opgenomen in het oorspronkelijke materiaal te verwijderen in een afdruk of kopie;• naar de applicatie te (hyper)linken;• toe te staan dat iemand anders inlogt met behulp van uw gebruikersnaam en wachtwoord , met inbegrip van uw ComPrice login gegevens, of deze gegevens te verstrekken aan derden;zonder onze uitdrukkelijke schriftelijke toestemming.Indien u een hyper link of andere link  naar deze applicatie wilt bieden, stuur dan een email naar de webmaster met vermelding van:• de URL (s) van de webpagina ('s) van waaruit u voorstelt om te linken naar deze applicatie;• de URL (s) van de webpagina ('s) op deze applicatie waaraan u voorstelt te koppelen,en dan zullen we uw verzoek overwegen. Het is onze beslissing of wij instemmen met uw verzoek en wij  hoeven dit niet te doen.Wijziging in de voorwaardenDoor het gebruik van deze applicatie gaat u akkoord met de huidige voorwaarden. Shell kan deze voorwaarden van tijd tot tijd aanpassen. In het geval de voorwaarden worden gewijzigd, wordt u gevraagd om de gewijzigde voorwaarden accepteren wanneer u de volgende keer de applicatie gebruikt. Elk gebruik van de applicatie daarna zal aan de conform de bijgewerkte voorwaarden zijn.Wijzigingen in / Werking van applicatieShell kan het formaat en de inhoud van deze applicatie op elk gewenst moment aanpassen.Shell kan de applicatie ten alle tijden opschorten voor onderhoudswerkzaamheden, om de inhoud bij te werken of om een andere reden.Shell behoudt zich het recht voor om de toegang tot deze applicatie op elk gewenst moment te beëindigen zonder nadere kennisgeving.Bescherming van gegevensPersoonsgegevens en andere informatie met betrekking tot u verstrekt aan een Shell onderneming door middel van deze applicatie wordt alleen gebruikt in overeenstemming met ons privacybeleid. Lees deze aandachtig door voordat u verder gaat. Door het downloaden van de applicatie gaat u ermee akkoord dat Shell deze informatie gebruikt in overeenstemming met ons privacybeleid.Klachten ProcedureHeeft u een vraag of klacht over deze applicatie, kunt u contact opnemen SBOBNG-ITV-RSMA@shell.comJurisdictieDeze voorwaarden worden beheerst door en worden geïnterpreteerd in overeenstemming met Engels recht en in geval van een geschil met betrekking tot deze voorwaarden of elk geschil met betrekking tot de applicatie zullen de rechtbanken van Engeland niet-exclusieve jurisdictie hebben over een dergelijk geschil<p>Raadpleeg voor informatie over uw persoonlijke gegevens aan de relevante privacyverklaring op www.shell.be/nl_be/privacy/b2b-notice.html</p>."}
