{    "type": "faq","section": "Ofte stilte spørsmål","description": "","sortorder": "1","content": [{"title": " Hvordan kan jeg fange opp og sende inn konkurrentenes priser? ","information": "Fra hovedmenyen velger du Fange opp konkurrentenes priser, velger din Shell-stasjon fra listen og redigerer deretter konkurrentens pris med +- og –-tastene.  Trykk på send når du er tilfreds med oppføringen."},{"title": " Hvor ofte trenger jeg å sende inn drivstoffpriser","information": "Appen tillater at du sender inn konkurrentenes drivstoffpriser så ofte du vil. Du bør rådføre deg med område- eller distriktssjefen angående markedsspesifikke driftsstandarder og hvor ofte du bør rapportere konkurrentenes drivstoffpriser."},{"title": "Hvordan kan jeg rapportere pumpepriser og -volumer?","information": "Kun utvalgte forhandlere har tilgang til pumpepris og -volumdata som styres av deres ComPrice-konto.  Forutsatt at du har tilgang til denne funksjonaliteten, velger du Drivstoffprising fra hovedmenyen. Deretter velger du din Shell-stasjon fra listen, ruller ned til nåværende priser og volum og velger redigere. Da kan du angi ny pumpepris og pumpevolum."},{"title": "Hvordan kan jeg gå gjennom og oppdatere masterdata for min stasjon?","information": "Fra hovedmenyen velger du Masterdata for stasjonen, velger stasjonen du vil gå gjennom, velger visning av stasjonsdetaljer, ruller ned for å gå gjennom fasilitetene og oppdaterer fasilitetstype og -verdier, før du trykker på send."},{"title": "Hva skjer med en endring av masterdata som jeg har opprettet?","information": "Du kan sende en endringsforespørsel (CR) for å oppdatere stasjonsdata. Den vil bli godkjent eller avslått av driftsstøtteteamet i det lokale markedet. Når den er godkjent vil en endringsforespørsel bli implementert i Shells globale systemer for stasjonsdata, og oppdateringer i status kan sees på siden \"Endringsforespørselhistorikk\" i appen."},{"title": "Hvordan endrer jeg språket i appen?","information": "Velg innstillinger på hovedmenyskjermbildet. Der vil du finne alternativet for valg av språk."},{"title": "Hva betyr det å arbeide ikke pålogget?","information": "Hvis din smarttelefon ikke har noen forbindelse, kan du fremdeles bruke noen funksjoner i RSMA-appen. Alle dine endringer vil bli lagret på mobiltelefonen og vil bli synkronisert med serveren når du skifter til pålogget modus, når du har fått reetablert et mobilsignal."},{"title": "Hvordan får jeg tilgang til mine varsler og meldinger?","information": "Varsler vil midlertidig viser på skjermbildene på smarttelefonen når de leveres og vil forbli på skjermbildet Meldinger i appen inntil de blir lest.  For å vise varsler må du velge Meldinger på hovedmenyen og rulle ned til den aktuelle meldingen og velge den slik at den åpnes.  Når den først er vist vil meldingen bli borte fra Meldinger-skjermbildet. Innhold i prisvarsler vil bli lagret på de relevante skjermbildene med prishistorikk."},{"title": "Hva gjør jeg hvis RSMA fryser, kræsjer eller slutter å reagere?","information": "Først bør du lukke appen helt ved bruk av telefonens oppgavebehandling og åpne appen på nytt. Du bør også sjekke internettforbindelsen. Hvis appen fremdeles ikke virker, kan du slette den og laste den ned igjen fra nettbutikken til Apple/Google. Det siste trinnet er å kontakte brukerstøtte via e-post til SBOBNG-ITV-RSMA@shell.com og forklare problemet."},{"title": "Hvordan rapporterer jeg problemer med RSMA?","information": "Fra hovedmenyen  velger du Hjelp og støtte, og deretter Teknisk støtte. Trykk på e-postknappen for teknisk støtte på SBOBNG-ITV-RSMA@shell.com. Dette vil åpne et nytt vindu i e-postboksen der du kan forklare ditt problem før du trykker på send."},{"title": "Hva skjer hvis jeg glemmer mitt ComPrice-passord?","information": "Etter det første påloggingsforsøket vil appen huske ditt ComPrice-brukernavn, men vil be om et passord.  Hvis du glemmer passordet, kan du velge knappen for tilbakestilling av passordet på påloggingsskjermbildet og sende en forespørsel om nytt passord."},{"title": "Hvorfor er jeg blitt logget ut av appen?","information": "Etter en periode med inaktivitet vil du automatisk bli logget ut av appen av sikkerhetsgrunner.  Også av sikkerhetsgrunner oppbevares det begrenset med data på appen, og du vil være nødt til å logge på igjen med dine ComPrice-opplysninger for å reetablere forbindelsene til stasjonens masterdata og prisinformasjon. "}]}
