{    "type": "tc","section": "Betingelser og vilkår","description":"","sortorder":"8","content":"Velkommen til programmet for styring av Shell-bensinstasjoner. Brukere av dette programmet er bundet av disse betingelsene, så du må lese dem nøye før du går videre. Andre Shell-programmer eller -nettsteder kan ha andre betingelser som er forskjellige fra disse betingelsene. Når du surfer rundt på forskjellige Shell-programmer og -nettsteder anbefaler vi at du sjekker betingelsene til hvert program og nettsted du besøker og ikke bare antar at disse betingelsene gjelder alle Shell-programmer og -nettsteder.Dette programmet eies og drives av Shell Information Technology International B.V. (\"SITI\"), et selskap med forretningskontor på adressen Carel van Bylandtlaan 30, Den Haag, 2596 HR, Nederland. I Norge leveres programmet av A/S Norske Shell, et selskap som er registrert i Norge under organisasjonsnummer 914 807 077, som har sitt forretningskontor på adressen Tankvegen 1, 4056 Tananger, Norway (\"Shell\").Ansvarsfraskrivelse Shell-selskaper har sine egne identiteter, men i dette programmet og dokumentene som er forbundet med det kan vi noen ganger bruke \"Shell\", \"konsernet\",\"vi\" eller \"oss\" når vi henviser til Shell-selskaper generelt eller der det ikke tjener noe nyttig formål å identifisere et bestemt Shell-selskap. Dette programmet kan ha lenker til eksterne nettsteder eller programmer. Når du følger slike lenker, kan det eksterne nettstedet eller programmet vises på hele skjermen (og i så fall må du bruke menyknappen for å gå tilbake til dette programmet), eller i noen tilfeller kan det vises inne i rammen av dette programmet (i så fall vil du være i stand til å returnere til dette programmet ved bruk av programmets navigasjonsknapper). Der et eksternt nettsted eller program vises innenfor rammen av dette programmet, er det kun for å gjøre det lettere å navigere. Det indikerer ikke at vi har noe ansvar for det aktuelle eksterne nettstedet eller programmet, selv om det er et nettsted eller program som eies og drives av et annet Shell-selskap. Disse lenkene er lagt inn for å gjøre det raskere og lettere for deg å finne relevante nettsteder, programmer, tjenester og/eller produkter som du kanskje kan ha interesse av. Det er ditt ansvar å fastslå om disse tjenestene og/eller produktene som gjøres tilgjengelige gjennom disse nettstedene eller programmene egner seg for dine formål. Shell har ikke noe ansvar for eierne eller driverne av disse programmene eller nettstedene, eller for eventuelle varer eller tjenester de leverer, eller for innholdet på deres nettsteder eller i deres programmer, og hverken gir eller inngår noen betingelser, garantier, inneståelser eller andre vilkår relatert til noen av disse, eller aksepterer noen form for ansvar relatert til noen av disse (herunder ansvar som oppstår fra ethvert krav om at innholdet på noe eksternt nettsted eller program som dette programmet har lenker til, bryter åndsverksrettighetene til noen tredjepart).Vi forbeholder oss retten til å overvåke all informasjon som sendes eller mottas gjennom ethvert forum som gjøres tilgjengelig, og kan til enhver tid og uten forhåndsvarsel, helt etter eget skjønn, vurdere, fjerne eller på annen måte blokkere materiale som legges ut.Hvis noen del av dette programmet gir deg mulighet til å bli med i eller lese fra et forum, må du være klar over at all kommunikasjon som legges ut på forumet representerer synspunktene til personene som la ut slik informasjon og at de ikke kan oppfattes som synspunktene til noe Shell-selskap. Vi påtar oss ikke noe ansvar for noe som legges ut på forumet av noen bruker av forumet, og du må ikke bruke forumet til å legge ut, laste opp eller på annen måte overføre informasjon eller bilder som er krenkende, et brudd på personvernet eller på annen måte ulovlig. Du er ansvarlig for nøyaktigheten av informasjonen som du legger inn i programmet. Shell gjør sitt beste for å sørge for at all informasjon som gis som en del av dette programmet er korrekt på det tidspunkt den innlemmes i programmet, men kan ikke garantere nøyaktigheten til slik informasjon. All informasjon eller råd som gis som en del av dette programmet er av generell art, og det er ikke hensikten at man skal kunne stole på den i beslutningsøyemed. Shell er ikke ansvarlig for noen handling som tas som følge av at man stoler på informasjon eller råd som leveres gjennom dette programmet. Du er ansvarlig for å sørge for at brukernavn og passord, inkludert din aktive ComPrice påloggingsinformasjon, holdes separat og sikkert til enhver tid.Betingelser Dette programmet inneholder materiale, blant annet tekst, fotografier og andre bilder og lyd, som er beskyttet av opphavsrett og/eller andre åndsverkrettigheter. Alle opphavsrettigheter eller andre åndsverkrettigheter til dette materialet er enten eid av SITI eller blitt lisensiert til SITI av eieren(e) av disse rettighetene slik at det kan bruke dette materialet som en del av dette programmet. Dette programmet inneholder også varemerker, blant annet \"Shell\"-merket og Shell-emblemet. Alle varemerker i dette programmet tilhører SITI eller er blitt lisensiert til SITI av eieren(e) av disse varemerkene for bruk i dette programmet. Du kan • skaffe deg tilgang til de deler av programmet som din autorisasjon berettigerDu kan ikke • kopiere (uansett om det dreier seg om å skrive ut på papir, lagre på disk, laste ned eller på noen annen måte), distribuere (blant annet distribuere kopier), kringkaste, endre eller på noen måte tukle med eller på annen måte bruke noe materiale som programmet inneholder på noen annen måte enn det som er beskrevet under \"Du kan\". Disse restriksjonene gjelder alt eller deler av materialet i programmet; • fjerne notiser om opphavsrett, varemerker eller andre åndsverkrettigheter i det originale materialet fra materiale som er kopiert eller skrevet ut fra programmet; • lenke til dette programmet, • gi andre tilgang til applikasjonen ved å bruke ditt brukernavn og passord, inkludert din aktive ComPrice påloggingsinformasjon, eller gi slike detaljer til noen annen tredjepart,uten vårt uttrykkelige skriftlige forhåndssamtykke. Hvis du ønsker å legge ut en hypertekst- eller annen lenke til dette programmet, kan du sende en e-post til Webmaster med opplysninger om: • URL-en(e) til nettsiden(e) som du foreslår å lenke til dette programmet fra; • URL-en(e) til nettsiden(e) i dette programmet som du foreslår å lenke til, og vi vil vurdere henvendelsen. Det er vår avgjørelse om vi samtykker til din anmodning, og vi behøver ikke gjøre det. Endringer av betingelsene Ved å bruke dette programmet godtar du at du er bundet av de gjeldende betingelsene. Shell kan endre disse betingelsene fra tid til annen. Hvis betingelsene oppdateres, vil du bli bedt om å godta de endrede betingelsene når du neste gang bruker programmet. Enhver bruk av programmet deretter vil være på grunnlag av de oppdaterte betingelsene. Endringer av/bruk av programmet Shell kan til enhver tid endre formatet og innholdet i dette programmet. Shell kan suspendere bruken av dette programmet for støtte- eller vedlikeholdsarbeid, for å oppdatere innholdet eller av enhver annen grunn. Shell forbeholder seg til enhver tid retten til å avslutte tilgang til dette programmet uten varsel. Datavern Personopplysninger og annen informasjon relatert til deg som du har gitt til et Shell-selskap gjennom dette programmet vil kun bli brukt i samsvar med våre retningslinjer for personvern. Les denne nøye før du går videre. Ved å laste ned programmet samtykker du til bruk av denne informasjonen i samsvar med våre retningslinjer for personvern. Klageprosedyre Hvis du har spørsmål eller klager angående dette programmet, kan du kontakte SBOBNG-ITV-RSMA@shell.com. Jurisdiksjon Disse betingelsene reguleres av og skal tolkes i samsvar med engelsk rett. Hvis det oppstår en tvist i forbindelse med disse betingelsene, eller en tvist relatert til programmet, vil engelske rettsinstanser ha ikke-eksklusiv jurisdiksjon over en slik tvist.<p>For informasjon om dine personlige data se relevante privacy notice på www.shell.no/privacy/b2b-notice.html</p> "}
