{    "type": "faq","section": "Frequently Asked Questions (FAQs)","description": "","sortorder": "1","content": [{"title": " How can I capture and submit competitor prices? ","information": "From the main menu select Capture Competitor Prices; then select your Shell site from the list; then edit competitor price using the + and – keys.  When you are happy with the entry press submit."},{"title": " How often do I need to submit fuel prices?","information": "The app allows you to submit competitor fuel prices as often as you like. Your Territory or District Manager should be consulted regarding your market specific operational standards and how frequently you should report competitor fuel prices."},{"title": "How can I report pump price and volumes?","information": "Only selected dealers have access to Pump Price and Volumes data driven by their ComPrice account.  Assuming you have access to this functionality, from the main menu select Fuel Pricing; then select your Shell site from the list; scroll down to Current Prices and Volume; then select edit and enter new Pump Price and Pump Volume."},{"title": "How do I review and update my site master data?","information": "From the main menu select Site Master Data, select the site to review and select Site Details view and scroll down to review facilities and update facility types and values, then press submit."},{"title": "What happens to a master data chanage I have raised?","information": "You can submit a change request (CR) to update site data. They will be approved or rejected by local market operational support team. Once approved, a Change Request will be implemented in Shells Global Site Data systems and updates in  status can be seen in the\"Change Request History\" page of the app."},{"title": "How do I change the language of the app?","information": "Select settings on the main menu screen where you will find the language selection option."},{"title": "What does work offline mean?","information": "If your smart phone has no connection you can still use some features of the RSMA app and all your changes will be saved on your mobile phone and will be synchronised with the server when you switch to ONLINE Mode, once your mobile signal is re-established."},{"title": "How do I access my notifications and messages?","information": "Notifications will temporarily pop up on your Smartphone screens at the time of delivery and will remain in the Messages screen of the app until viewed.  To view notifications, select Messages from the main menu and scroll down to the relevant message and select to open.  Once viewed the message will disappear from the Messages screen. Pricing notification content will be stored in the relevant pricing history screens."},{"title": "What do I do if RSMA freezes, crashes or becomes un-responsive?","information": "First, you should try to close the app completely through the phone’s task manager, and re-open the app. Also check internet connection. Then if still not working, delete the app and download it again from Apple/Google store. The final step is to contact the helpdesk via email. on SBOBNG-ITV-RSMA@shell.com explaining your case."},{"title": "How do I report problems with RSMA?","information": "From the main menu select Help and Support; then select Technical Support ; press the email button for technical support on SBOBNG-ITV-RSMA@shell.com which will open a new window in your email box explaining your case and send."},{"title": "What if I forget my ComPrice password?","information": "After your first login the app remembers your ComPrice User name, but will prompt you for a password.  If you forget your password you should select the password reset button on the login screen to submit a request for a new password."},{"title": "Why have I been logged out of the app?","information": "After a period of inactivity you will automatically be logged out of the App for security reason.  Limited data is stored on the app for security reason and you will be required to log back in using your ComPrice credentials to re-establish links to their site master data and pricing information. "}]}
