{    "type": "faq","section": "Foire aux questions (FAQ)","description": "","sortorder": "1","content": [{"title": "Comment puis-je saisir les prix d’un concurrent et les envoyer ? ","information": "À partir du menu principal, sélectionnez Saisir les prix du concurrent, puis sélectionnez votre établissement Shell dans la liste. Modifiez le prix du concurrent en utilisant les touches + et –. Quand vous êtes satisfait de l’entrée, appuyez sur Envoyer."},{"title": "À quelle fréquence dois-je envoyer les prix des carburants ?","information": "L’application vous permet d’envoyer les prix des carburants des concurrents aussi souvent que vous le voulez. Vous devez consulter votre Territory ou District Manager pour connaître les normes d’opération spécifiques à votre marché et la fréquence à laquelle vous devez signaler les prix des carburants des concurrents."},{"title": "Comment puis-je signaler les prix à la pompe et les volumes ?","information": "Seuls certains détaillants ont accès aux données Prix à la pompe et Volume au moyen de leur compte ComPrice. Si vous avez accès à ces données, sélectionnez Prix des carburants à partir du menu principal, puis sélectionnez votre station Shell dans la liste. Faites défiler l’écran jusqu’à Prix et volume actuels, puis sélectionnez Modifier pour saisir les nouveaux prix et volume à la pompe."},{"title": "Comment puis-je passer en revue et mettre à jour les données de base de ma station ?","information": "À partir du menu principal, sélectionnez données de base de ma station, puis choisissez la station pour laquelle vous voulez passer en revue les données. Sélectionnez ensuite Particularités de la station, faites défiler l’écran pour passer en revue les produits et services et mettez à jour les types de produits et services et les valeurs. Lorsque vous avez terminé, appuyez sur Envoyer."},{"title": "Que se passe-t-il lorsque je demande un changement aux données de base?","information": "Vous pouvez envoyer une demande de changement (DC) afin de mettre à jour les données de base de la station. Les DC seront approuvées ou refusées par l’équipe de soutien opérationnel du marché local. Une fois approuvée, la DC sera mise en œuvre dans le système GSD de Shell. L’état des demandes peut être consulté à la page Historique DC de l’application."},{"title": "Comment puis-je changer la langue de l’application ?","information": "Sélectionnez Paramètres à l’écran principal ensuite pays et langue."},{"title": "Que signifie travailler en mode Déconnecté ?","information": "Même si votre Smartphone n’a pas de connexion, vous pouvez tout de même utiliser certaines options de l’application RSMA. Tous les changements que vous ferez seront sauvegardés sur votre téléphone portable, puis synchronisés avec le serveur lorsque vous passerez en mode Connecté, une fois le signal de votre téléphone rétabli."},{"title": "Comment puis-je accéder aux notifications et aux messages ?","information": "Les notifications s’afficheront temporairement à l’écran de votre Smartphone au moment où vous les recevez et resteront dans l’écran Messages de l’application jusqu’à ce que vous les ayez consultées. Pour les consulter, sélectionnez Messages à partir du menu principal et faites défiler l’écran jusqu’au message voulu, puis sélectionnez-le pour l’ouvrir. Une fois lu, le message ne figurera plus à l’écran Messages. Le contenu des notifications relatives aux prix sera stocké dans les écrans des historiques de prix."},{"title": "Que dois-je faire si l’application RSMA gèle, cesse de fonctionner ou ne répond plus ?","information": "Vous devriez tout d’abord essayer de fermer complètement l’application à partir du gestionnaire de tâches de votre téléphone, puis la rouvrir. Vérifiez également votre connexion Internet. Si l’application ne fonctionne toujours pas, veuillez la supprimer et la télécharger de nouveau à partir de la boutique Apple/Google. La dernière étape consiste à envoyer un courrier électronique au centre de soutien, à l’adresse SBOBNG-ITV-RSMA@shell.com, afin d’expliquer votre situation."},{"title": "Comment puis-je signaler un problème lié à l’application RSMA ?","information": "À partir du menu principal, sélectionnez Aide et soutien, puis Soutien technique. Appuyez sur le bouton de courrier électronique du Soutien technique pour envoyer un courrier électronique à l’adresse SBOBNG-ITV-RSMA@shell.com. Une nouvelle fenêtre s’affichera pour vous permettre d’expliquer votre situation et d’envoyer le courrier électronique."},{"title": "Que dois-je faire si j’oublie mon mot de passe ComPrice ?","information": "Après la première ouverture de session, l’application se souviendra de votre nom d’utilisateur ComPrice, mais vous demandera votre mot de passe. Si vous oubliez votre mot de passe, sélectionnez le bouton Réinitialiser le mot de passe à l’écran d’ouverture de session afin d’envoyer une demande pour en obtenir un nouveau."},{"title": "Pourquoi ai-je été déconnecté de l’application ?","information": "Après une certaine période d’inactivité, vous serez automatiquement déconnecté de l’application pour des raisons de sécurité. L’application ne conserve que des données limitées pour des raisons de sécurité. Vous devrez ouvrir une nouvelle session à l’aide de vos données d’accès ComPrice afin de rétablir le lien vers les données permanentes et les renseignements relatifs aux prix. "}]}
