{    "type": "faq","section": "Preguntas frecuentes (FAQ)","description": "","sortorder": "1","content": [{"title": "¿Cómo puedo obtener y enviar precios de los competidores? ","information": "En el menú principal seleccione Obtener precios de los competidores; luego seleccione su establecimiento Shell de la lista; finalmente, edite el precio del competidor utilizando las teclas + y –.  Cuando esté conforme con el ingreso, presione enviar."},{"title": "¿Con qué frecuencia debo enviar los precios de los combustibles?","information": "La aplicación le permite enviar los precios de combustibles de los competidores tantas veces como desee. Se debe consultar a su Gerente de Distrito o Territorio respecto de sus estándares operativos específicos del mercado, y acerca de la frecuencia con la que debe informar los precios de combustible de los competidores."},{"title": "¿Cómo puedo informar acerca del volumen y precio de bombas?","information": "Únicamente los vendedores seleccionados tienen acceso a los datos de Volúmenes y Precios de bomba determinados por su cuenta ComPrice.  Asumiendo que usted tiene acceso a dicha funcionalidad, en el menú principal seleccione Precios de los combustibles; luego seleccione su establecimiento Shell de la lista y desplácese hacia abajo hasta Volumen y Precios actuales; finalmente seleccione editar e ingrese el nuevo Volumen de bomba y Precio de bomba."},{"title": "¿Cómo reviso y actualizo mis datos maestros del establecimiento?","information": "En el menú principal, seleccione Datos maestros del establecimiento, y luego seccione el establecimiento que desea revisar y la vista de Detalles del establecimiento. Desplácese hacia abajo para ver las instalaciones y actualizar los valores y tipos de instalaciones, y finalmente presione enviar."},{"title": "¿Qué sucede con la modificación de un dato maestro que solicité?","information": "Puede enviar una solicitud de cambio (SC) para actualizar datos del establecimiento. Dicha solicitud será aprobada o rechazada por el equipo de soporte operativo de mercado local. Una vez aprobada, la solicitud de cambio será implementada en los sistemas de Datos de establecimientos globales de Shell y se podrán observar actualizaciones del estado en la página \"Historial de solicitudes de cambio\" de la aplicación."},{"title": "¿Cómo modifico el idioma de la aplicación?","information": "Seleccione configuración en la pantalla del menú principal y allí encontrará la opción para seleccionar el idioma."},{"title": "¿Qué significa trabajar sin conexión?","information": "Si su teléfono inteligente no puede conectarse, aun puede utilizar algunas funciones de la aplicación RSMA; todos los cambios se almacenarán en su dispositivo y se sincronizarán con el servidor cuando cambie a Modo CONECTADO, una vez restablecida su señal móvil."},{"title": "¿Cómo accedo a mis notificaciones y mensajes?","information": "Las notificaciones aparecerán temporalmente como ventanas emergentes en la pantalla de su teléfono inteligente al momento de envío y permanecerán en la pantalla de Mensajes de la aplicación hasta ser vistas. Para ver las notificaciones, seleccione Mensajes en el menú principal y desplácese hacia abajo para ver el mensaje y seleccione abrir. Después de visualizar el mensaje, este desaparecerá de la pantalla de Mensajes. El contenido de las notificaciones de precios permanecerá almacenado en las pantallas del historial de precios pertinentes."},{"title": "¿Qué debo hacer si la aplicación RSMA se congela, falla o no responde?","información": "En primer lugar, debe intentar cerrar la aplicación por completo a través del administrador de tareas del teléfono y luego abrir nuevamente la aplicación. Además, debería verificar la conexión a Internet. Si aun no funciona, elimine la aplicación y descárguela nuevamente de Apple/Google store. El último paso es ponerse en contacto con nuestro soporte por correo electrónico a SBOBNG-ITV-RSMA@shell.com y explicar su situación."},{"title": "¿Cómo puedo informar los problemas con mi aplicación RSMA?","information": "En el menú principal seleccione Ayuda y soporte; luego seleccione Soporte técnico; presione el botón de correo electrónico para recibir soporte técnico a SBOBNG-ITV-RSMA@shell.com y se abrirá una nueva ventana en su casilla de correo electrónico para que describa su caso y envíe el correo."},{"title": "¿Qué sucede si olvido mi contraseña ComPrice?","information": "Después de iniciar sesión por primera vez, la aplicación recuerda su nombre de usuario ComPrice, pero le solicitará una contraseña.  Si olvida su contraseña deberá seleccionar el botón para restablecer contraseña que aparece en la pantalla de inicio de sesión y enviar una solicitud de nueva contraseña."},{"title": "¿Por qué se cerró mi sesión en la aplicación?","information": "Después de un período de inactividad su sesión se cerrará automáticamente por motivos de seguridad.  Además, por motivos de seguridad, los datos almacenados en la aplicación son limitados, y se le solicitará que vuelva a iniciar sesión utilizando sus credenciales de ComPrice para restablecer los enlaces a sus datos maestros del establecimiento y a la información de precios. "}]}
