{    "type": "sit","section": "Renseignements et conseils en matière de sécurité","description": "","sortorder":"7","content": [{"title": "Conseils en matière de sécurité","information":"1. Vous devez respecter toutes les Règles de sécurité pour rester en vie de Shell, notamment celle de ne pas utiliser un téléphone portable  ou tablette en conduisant ou en marchant sur le terrain.<br/>2. Lorsque vous utilisez l'application, soyez attentif à ce qui vous entoure et à la circulation, faites attention aux dangers en mouvements ou stationnaires. Assurez-vous de suspendre toute conversation téléphonique lorsque vous vous trouvez dans une sta<br/>3. Si vous utilisez votre emplacement actuel pour mettre à jour les coordonnées géographiques de l'établissement, assurez-vous d'être situé à un endroit sécuritaire avant de saisir l'emplacement. Vous pouvez utiliser l'application, mais vous ne pouvez pas<br/>4. Veuillez vous déconnecter de l'application une fois vos tâches terminées.<br/>5. Conservez votre nom d'utilisateur et votre mot de passe en sécurité et ne les partagez pas avec qui que ce soit.<br/>6. Vous ne devez pas utiliser l'application lorsque vous vous trouvez sur le terrain d'un concurrent.<br/>7. Veuillez noter que l'application RSMA est une application d'affaires pouvant être utilisée sur vos appareils personnels et que vous devez respecter toutes les règles de Shell lorsque vous effectuez des tâches liées au travail.<br/>8. Si vous utilisez une tablette, nous vous recommandons de la protéger à l'aide d'un étui souple qui recouvre les angles afin de protéger l'équipement en cas de chute et d'éliminer tout risque d'étincelle.<br/>9. Vous ne devez pas utiliser l'appareil photo d'un téléphone portable ou d'une tablette dans un rayon de 5 mètres autour des pompes, tuyaux de remplissage ou évents. "},{"title": "Engagement et politique","information":"<b>ENGAGEMENT ET POLITIQUE DE SHELL SUR LA SANTÉ, LA SÉCURITÉ, LA SÛRETÉ, L'ENGAGEMENT EN MATIÈRE D'ENVIRONNEMENT ET DE PERFORMANCES SOCIALES</b><br/><b>Chez Shell, nous nous engageons à :</b> - poursuivre notre objectif qui consiste à atteindre un taux de dommages corporels nul . - protéger l'environnement . - utiliser efficacement les matériaux et l'énergie qui nous servent à fournir nos produits et services . - respecter nos voisins et apporter notre contribution aux sociétés dans lesquelles nous opérons . - développer des ressources en énergie, des produits et des services conformes à ces objectifs . - rendre publics nos rapports de performance . - jouer un rôle clé dans la promotion des pratiques d'excellence au sein de nos industries . - gérer les questions HSSE et SP dans la même mesure que toute autre activité essentielle de l'entreprise . et - promouvoir une culture dans laquelle chaque employé Shell partage cet engagement. Nous visons ainsi à réaliser des performances en matière de HSSE et SP dont nous pourrons être fiers, à gagner la confiance de nos clients, de nos actionnaires et de la société dans son ensemble afin d'être un bon voisin et de contribuer au développement durable. <b>POLITIQUE</b> <b>Chaque société Shell : </b> - adopte une approche systématique de la gestion HSSE et SP destinée à garantir le respect de la loi et une amélioration continue des performances . - fixe des objectifs d'amélioration et mesure, évalue et rend compte de ses performances . - demande à ses sous-traitants de gérer les HSSE et SP conformément à la présente politique . - demande aux co-entreprises qui sont sous son contrôle opérationnel d'appliquer la présente politique et exerce son influence pour la promouvoir auprès de ses autres entreprises . - s'engage efficacement auprès de ses voisins et des communautés affectées . et - inclut ses performances en matière de HSSE et SP dans l'évaluation des employés, en accordant des récompenses en conséquence. <br/><b>Ben van Beurden</b> Directeur généralInitialement publiée en mars 1997 et mise à jour par le comité exécutif en décembre 2009. Clause générale de non-responsabilité : Les sociétés dans lesquelles Royal Dutch Shell plc détient directement et indirectement des investissements sont des entités distinctes. Dans la présente Politique, l'expression \" Shell \" est parfois utilisée pour des raisons pratiques lorsque des références sont faites à l'égard de sociétés appartenant au groupe Shell ou au groupe en général. De même, les termes  \" nous \", \" notre \" et \" nos \" sont également utilisés pour faire référence aux sociétés Shell en général ou à ceux qui travaillent pour elles. Ces expressions sont aussi employées lorsqu'il n'existe aucun intérêt à identifier des sociétés en particulier. "},{"title": "12 Règles de Survie","information":"<b> Les 12 Règles de Survie </b>Nos 12 Règles de sécurité pour sauver des vies constituent la prochaine étape de notre engagement à un Objectif zéro. Elles ne sont pas nouvelles. La plupart des gens s'y conforment chaque jour, mais des violations se produisent toujours. Les Règles de sécurité pour sauver des vies exposent des choses  \" à faire et à ne pas faire \" claires et simples liées aux activités présentant les plus grands risques potentiels en matière de santé. Elles permettent de s'assurer que le règlement est respecté et que les gens sont protégés. Elles continuent d'avoir un impact.  1  Travailler avec un permis de travail valide, le cas échéant2  Procéder à des essais de gaz, le cas échéant3  Vérifier l'isolation avant de commencer à travailler et porter l'équipement de protection individuelle requis4  Obtenir une autorisation avant d'entrer dans un espace confiné5  Obtenir une autorisation avant de neutraliser ou de désactiver les dispositifs majeurs de sécurité6  Se protéger contre la chute lors de tout travail en hauteur7  Ne pas marcher sous une charge suspendue8  Ne pas fumer en dehors des zones fumeurs9  Ne pas travailler ou conduire sous l'emprise d'alcool ou de drogue10  Ne pas utiliser son téléphone au volant et ne pas dépasser les limitations de vitesse11  Porter sa ceinture de sécurité12  Respecter le Programme de gestion des trajets prescrit"},{"title": "Messages clés et points de discussion","information":"<b>Messages clés et points de discussion : Les Règles de sécurité 2016 pour sauver des vies – Se concentrer sur l'année 2016</b><b>1. Nos 12 Règles de sécurité pour sauver des vies nous permettent d'assurer la sécurité de nos employés et de nos sous-traitants lorsqu'ils travaillent pour Shell et de soutenir notre engagement pour un Objectif zéro.</b>Ces 12 Règles de sécurité ont été mises en place afin de sauver des vies et de transformer Shell en un lieu de travail sûr. Elles sont entrées pleinement en vigueur le 1er juillet 2009. Les Règles de sécurité pour sauver des vies (voir page 2) exposent des choses \" à faire \" et \" à ne pas faire \" claires et simples liées à des activités présentant les plus grands risques potentiels de blessure grave ou de décès lorsque les règles de sécurité ne sont pas respectées. Les Règles de sécurité pour sauver des vies s'appliquent à tous les employés et sous-traitants de Shell en activité ou présents sur les sites de Shell, ainsi qu'à toutes les opérations sous le contrôle opérationnel ou la gouvernance de Shell. Les Règles de sécurité pour sauver des vies soutiennent notre engagement pour un Objectif zéro en privilégiant une culture plus conforme, sous-tendue par ces trois règles d'or HSSE, Se conformer, Intervenir, Respecter. <b> 2. Les Règles de sécurité pour sauver des vies ne cessent d'influencer les performances 2016 de Shell en matière de sécurité et chaque personne a son rôle à jouer dans la sécurité lorsqu'il s'agit de notre quête de l'Objectif zéro. </b>-Depuis la mise en place des Règles de sécurité pour sauver des vies en 2009, nous avons constaté une diminution significative du nombre de décès (2009 – 20 décès, 2010 – 12 décès, 2011 – 6 décès). Toutefois, nous restons inflexibles quant à notre engagement pour un objectif zéro. -Bien que l'amélioration constante de nos performances en matière de sécurité soit encourageante, nous ne pouvons relâcher notre attention.- En 2011, 2387 violations des Règles de sécurité pour sauver des vies ont été signalées au sein de Shell à travers le monde, - Cela signifie que nous avons pu intervenir dans plus de 2300 situations présentant un risque pour la vie des personnes - Mais cela signifie aussi que les règles n'ont pas été respectées dans plus de 2300 situations et que des individus ont mis leur vie et celle de leurs collègues en danger La plupart des violations concernaient la sécurité routière (ceintures de sécurité, vitesse, utilisation du téléphone portable, gestion du trajet). Le travail en hauteur, le travail sans  permis valide, ainsi que la consommation de drogue et d'alcool étaient également des éléments notables. La sécurité routière demeure un défi et nous devons rester concentrés sur l'application des Règles de sécurité pour sauver des vies liées à la sécurité routière. Nos sous-traitants sont exposés aux plus grands risques et en 2011, plus de 80 % des violations des règles signalées ont été commises par des sous-traitants. <b>3. Les Règles de sécurité pour sauver des vies sont renforcées par l'engagement et le soutien continus de la direction, un système de rapportage transparent et une gestion des conséquences cohérente.</b>L'engagement initial envers les Règles de sécurité pour sauver des vies a été excellent au sein de Shell, grâce à une sensibilisation de haut niveau de nos effectifs, que nous espérons voir perdurer. Du matériel à production centralisée, tel que les mini-campagnes orientées sur les règles individuelles, soutient ces efforts. Les Règles de sécurité pour sauver des vies sont également reconnues et suivies en dehors du groupe. L'Association internationale des producteurs de pétrole et de gaz (OGP) a adopté les 12 Règles de sécurité pour sauver des vies de Shell et a établi six règles supplémentaires visant d'autres activités à haut risque. C'est désormais l'industrie tout entière qui va pouvoir bénéficier d'un ensemble normalisé de règles de sécurité. En 2016, nous renforcerons les responsabilités des supérieurs hiérarchiques et des titulaires de contrats de Shell afin de nous assurer que leurs sous-traitants sont bien préparés aux Règles de sécurité pour sauver des vies et s'y conforment. Il est demandé aux leaders de montrer l'exemple et d'encourager le respect des Règles de sécurité pour sauver des vies, en adoptant pour ce faire une approche proactive. Les leaders doivent mettre en place les conditions adéquates permettant le respect des règles et aider à enlever tout ce qui fait obstacle avant que le travail commence. Bien qu'un plus petit nombre de violations signalées puisse être le signe que davantage d'employés et de sous-traitants respectent les règles, cela peut également indiquer que le système de rapportage est poussé sous la surface. Les leaders doivent activement encourager un rapportage transparent en insistant pour que toutes les enquêtes soient menées en bonne et due forme. Les Règles de sécurité pour sauver des vies sont étayées par une gestion des conséquences claire : nous reconnaissons les personnes qui montrent le bon exemple, et le non-respect des règles entraînera des conséquences sérieuses. Le signalement du non-respect des Règles de sécurité pour sauver des vies fera l'objet d'une enquête. Les employés qui enfreignent les règles et les responsables qui créent des circonstances favorables au non-respect des règles sont passibles des mesures disciplinaires maximales appropriées pouvant aller jusqu'au licenciement. Le personnel sous-traitant qui enfreint les règles pourrait être retiré du site. •Enfin, notre objectif est de nous diriger vers une culture d'engagement vis-à-vis des Règles de sécurité pour sauver des vies, dans laquelle chacun respecte les règles parce qu'il se préoccupe de sa propre sécurité et de celle des autres et réalise ses tâches correctement même lorsque personne ne regarde "}]}
