{    "type": "tc","section": "Terms and conditions","description":"","sortorder":"8","content":"Welcome to the Shell Retail Site Management application. Users of this application are bound by these terms and conditions so please read these carefully before going on. Other Shell applications or websites may contain terms and conditions which are different from these terms and conditions. On your journey around Shell applications and websites please check the terms and conditions of each application and website which you visit and do not assume that these terms and conditions apply to all Shell applications and websites.This application is owned and operated by Shell Information Technology International B.V. (\"SITI\"), a company whose registered office is at Carel van Bylandtlaan 30, Den Haag, 2596 HR, The Netherlands. The application is provided to you in the Philippines by Pilipinas Shell Petroleum Corporation, a company registered in the Philippines under Company No. 14829, having its registered office at Shell House, 156 Valero Street, Salcedo Village, Makati City (\"Shell\").Disclaimer Shell companies have their own separate identities but in this application and the documents associated with it we may sometimes use \"Shell\", \"Group, \"we\" or \"us\" when we refer to Shell companies in general or where no useful purpose is served by identifying any particular Shell company.This application may include links to external websites or applications. When you follow such links the external website or application may appear as a full screen (in which case you will need to use the device button to return to this application) or in some cases it may appear within the frame of this application (in which case you will be able to return to this application by using the navigation buttons within the frame or this application). Where an external website or application appears within the frame of this application, this is purely for ease of navigation and does not indicate any responsibility on our part for the external website or application concerned, even if it is a website or application owned and operated by another Shell company. These links are provided in order to help you find relevant websites, applications, services and/or products which may be of interest to you quickly and easily. It is your responsibility to decide whether any services and/or products available through any of these websites or applications are suitable for your purposes. Shell is not responsible for the owners or operators of these applications or websites or for any goods or services they supply or for the content of their websites or applications and does not give or enter into any conditions, warranties or other terms or representations in relation to any of these or accept any liability in relation to any of these (including any liability arising out of any claim that the content of any external website or application to which this application includes a link infringes the intellectual property rights of any third party).We reserve the right to monitor any information transmitted or received through any forum provided, and, at our sole discretion and without prior notice, may at any time review, remove or otherwise block any material posted.Should any part of this application offer you the opportunity to join in or read from a forum, please be aware that any communications posted on the forum represent the views of the individual who posted such communication and are not to be taken as the views of any Shell company. We accept no responsibility or liability for anything posted on the forum by any user of the forum and you must not use the forum to post, upload, or otherwise transmit information or pictures that are defamatory, a breach of privacy or otherwise unlawful.You are responsible for the accuracy of the information that you enter into the application. Shell does its best to ensure that any information provided as part of this application is correct at the time of inclusion on the application, but cannot guarantee the accuracy of such information. All information or advice provided as part of this application is general in nature and it is not intended that it should be relied upon in connection with the making of any decision. Shell is not responsible for any action you may take as a result of relying on any information or advice provided via this application .You are responsible for keeping your user name and password including active ComPrice login credential  separate and secure at all times.Terms and Conditions This application contains material including text, photographs and other images and sound, which is protected by copyright and/or other intellectual property rights. All copyright and other intellectual property rights in this material are either owned by SITI or have been licensed to it by the owner(s) of those rights so that it can use this material as part of this application . This application also contains trade marks, including the mark \"Shell\" and the Shell emblem. All trade marks included on this application belong to SITI or have been licensed to it by the owner(s) of those trade marks for use on this application .You may • access the parts of the application that your authorization allowsYou may not • copy (whether by printing off onto paper, storing on disk, downloading or in any other way), distribute (including distributing copies), broadcast, alter or tamper with in any way or otherwise use any material contained in the application except as set out under \"You may\". These restrictions apply in relation to all or part of the material on the application; • remove any copyright, trade mark or other intellectual property notices contained in the original material from any material copied or printed off from the application; • link to this application• allow anyone else to access the application using your user name and password including active ComPrice login credential  or provide such details to any third party,without our express written consent. If you wish to provide a hypertext or other link to this application, please email the Webmaster with details of: • the URL(s) of the web page(s) from which you are proposing to link to this application; • the URL(s) of the web page(s) on this application to which you are proposing to link, and we will consider your request. It is our decision as to whether we agree to your request and we do not have to do so. Changes to Terms and Conditions By using this application you are accepting that you are bound by the current terms and conditions. Shell may change these terms and conditions from time to time. In the event the terms and conditions are updated, you will be asked to accept the altered terms and conditions when you next go into the application. Any use of the application thereafter will be on the basis of the updated terms and conditions. Changes to/Operation of Application Shell may change the format and content of this application at any time. Shell may suspend the operation of this application for support or maintenance work, in order to update the content or for any other reason. Shell reserves the right to terminate access to this application at any time and without notice. Data Protection Personal details and other Personal Information relating to you provided to any Shell business entity through this application will only be processed in accordance with our privacy policy (as the terms are used and defined in RA 10173, or the Philippine Data Privacy Act). Please read this carefully before going on. By downloading the application you are consenting to the processing of this information in accordance with our privacy policy. Complaints Procedure If you have a question or complaint about this application, please contact  SBOBNG-ITV-RSMA@shell.com. Jurisdiction These terms and conditions are governed by and to be interpreted in accordance with Phillipine law and in the event of any dispute arising in relation to these terms and conditions or any dispute arising in relation to the application the Phillipine courts will have non-exclusive jurisdiction over such dispute.<p>For information about your personal data please refer to the relevant privacy notice at www.shell.com.ph/privacy/b2b-notice.html</p>"}
