{    "type": "sit","section": "Safety information and tips","description": "","sortorder":"7","content": [{"title": "Safety Tips","information":"1. You must comply with all Shell Life Saving Rules, including not using mobile phone while driving or walking on the forecourt.<br/>2. Whilst using the application, please pay attention to your surroundings and traffic, watch out for both moving and stationary hazards. Ensure you hold any discussions off the forecourt, away from traffic, out of the weather elements, and out of ear sho.<br/>3. If you use your current location to update the site's geo-coordinates, please stand in a safe place on the forecourt and capture the location. You can use the app but you must not make or receive calls while you are on the forecourt.<br/>4. Please log out from the app after completing your tasks.<br/>5. Always keep your username and password secure and never share your login details with others.<br/>6. Your should not use the app whilst on competitors' premise.<br/>7. Please be aware  that RSMA is a business application available to be used on your personal devices, and you should comply with all Shell rules and guidance while working on work related tasks.   <br/>8. If using a tablet device, it is recommended that the device is protected by a soft case that covers the corners to protect equipment if dropped and eliminate any spark risk.<br/>9. You must not use the camera feature on a mobile phone or tablet device within 5 meters distance from pumps, fills or vents. "},{"title": "Commitment & Policy","information":"<b>SHELL COMMITMENT AND POLICY ON HEALTH, SECURITY, SAFETY, THE ENVIRONMENT AND SOCIAL PERFORMANCE COMMITMENT</b><br/><b>In Shell we are all committed to:</b> - Pursue the goal of no harm to people. - Protect the environment. - Use material and energy efficiently to provide our products and services. - Respect our neighbours and contribute to the societies in which we operate. - Develop energy resources, products and services consistent with these aims. - Publicly report on our performance. - Play a leading role in promoting best practice in our industries. - Manage HSSE & SP matters as any other critical business activity. and - Promote a culture in which all Shell employees share this commitment. In this way we aim to have an HSSE & SP performance we can be proud of, to earn the confidence of customers, shareholders and society at large, to be a good neighbour and to contribute to sustainable development. <b>POLICY</b> <b>Every Shell Company: </b> - Has a systematic approach to HSSE & SP management designed to ensure compliance with the law and to achieve continuous performance improvement. - Sets targets for improvement and measures, appraises and reports performance. - Requires contractors to manage HSSE & SP in line with this policy. - Requires joint ventures under its operational control to apply this policy, and uses its influence to promote it in its other ventures. - Engages effectively with neighbours and impacted communities. and - Includes HSSE & SP performance in the appraisal of staff and rewards accordingly. <br/><b>Ben van Beurden</b> Chief Executive Officer Originally published in March 1997 and updated by the Executive Committee December 2009. General Disclaimer: The companies in which Royal Dutch Shell plc directly and indirectly owns investments are separate entities. In this Policy the expression\"Shell\" is sometimes used for convenience where references are made to companies within the Shell group or to the group in general. Likewise, the words \"we\", \"us\" and \"our\" are also used to refer to Shell companies in general or those who work for them. These expressions are also used where no useful purpose is served by identifying specific companies. "},{"title": "12 Life Saving Rules","information":"<b> The 12 Life-Saving Rules </b>Our 12 Life-Saving Rules are the next step in our Goal Zero Journey. They are not new. Most people comply with them every day – but there are still breaches taking place. The Life-Saving Rules set out clear and simple \"dos and don'ts\" covering activities with the highest potential safety risk. They help to make sure that rules are followed and people are protected. They continue to have an impact.  1  Work with a valid work permit when required2  Conduct gas tests when required3  Verify isolation before work begins and use the specified life protecting equipment4  Obtain authorisation before entering a confined space5  Obtain authorisation before overriding or disabling safety critical equipment6  Protect yourself against a fall when working at height7  Do not walk under a suspended load8  Do not smoke outside designated smoking areas 9  No alcohol or drugs while working or driving10  While driving, do not use your phone and do not exceed speed limits11  Wear your seat belt12  Follow prescribed Journey Management Plan"},{"title": "Key Messages & Talking Points","information":"<b>Key Messages & Talking Points : 2016 Life-Saving Rules – Keeping Focus in 2016</b><b>1. Our 12 Life-Saving Rules help keep employees and contractors safe while they work for Shell and support our Goal Zero journey.</b>Our 12 Life-Saving Rules were introduced to save lives and make Shell a safer place to work. They were fully enforced from July 1, 2009. The Life-Saving Rules (see page 2) set out clear and simple \"dos\" and \"don'ts\" covering activities with the highest potential for serious injury or death if safety rules are broken. The Life-Saving Rules apply to all Shell employees and contractors when on business or on Shell sites, and at all operations under Shell's operational control or governance. The Life-Saving Rules support the Goal Zero journey by driving a more compliant culture, underpinned by the three HSSE Golden Rules Comply, Intervene, and Respect. <b> 2. The Life-Saving Rules continue to have an impact on Shell's safety performance in 2016, everybody has a role to play in safety in our pursuit of Goal Zero. </b>-Since the introduction of the Life-Saving Rules in 2009, we have seen a significant reduction in the number of fatalities. (2009 – 20 fatalities, 2010 – 12 fatalities, 2011 – 6 fatalities). However, we are relentless in our pursuit of Goal Zero. -While we are encouraged by the continued improvement of our safety performance, we cannot lose focus. - Across Shell, 2387 violations of the Life-Saving Rules were reported globally in 2011, - This means we have been able to intervene in over 2300 situations where people's lives have been at risk - But it is also means that there have been over 2300 situations where people have broken rules and put their lives and those of their colleagues at risk Most violations were in road safety (seatbelts, speeding, mobile phone use, journey management). Working at height, working without a valid permit and drugs & alcohol were also prominent. Road safety remains a challenge and we need to stay focused on enforcing road safety related Life-Saving Rules. Our contractors are exposed to the greatest risks and in 2011 over 80% of the reported rule violations were committed by contractors. <b>3. The Life-Saving Rules are reinforced through continued leadership engagement and support, open reporting and consistent consequence management.</b>Initial engagement on the Life-Saving Rules has been excellent across Shell, with a high level of awareness throughout our workforce, and we are looking to sustain this. Centrally produced materials, such as mini campaigns focusing on individual rules, support these efforts. The Life-Saving Rules are also gaining external recognition and follow-up. The International Association of Oil & Gas Producers (OGP) has adopted Shell's 12 Life-Saving Rules and developed six additional rules targeting other high-risk activities. The industry as whole now stands to benefit from a standard set of safety rules. In 2016, we will reinforce the accountabilities of Shell line managers and contract holders for ensuring their contractors are well prepared for and comply with the Life-Saving Rules. Leaders are expected to lead by example and encourage compliance with the Life-Saving Rules, and in doing so to take a proactive approach. Leaders should create the right conditions to achieve compliance and help remove any blockers before work is started. While fewer reported violations should be a sign that more employees and contractors are following the rules, it could also mean that reporting is being driven underground. Leaders should actively encourage open reporting underlining that all investigations are pursued using due process. The Life-Saving Rules are underpinned by clear consequence management: we recognise those who set a good example and we are serious about following through on the consequences of rule breaking. Reported non-compliance with one of the Life-Saving Rules will be investigated. Employees who violate the rules and leaders who created the circumstances for rule breaking to occur are subject to maximum  appropriate disciplinary action up to and including dismissal. Contractor personnel who violate the rules could be removed from site. •Ultimately our aim is to move to a culture of commitment to the Life-Saving Rules, where people follow the rules because they care about their own and others' safety and do the right thing even when no-one is looking "}]}
